{
  "language": "spanish",
  "word2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "estoy": 4,
    "aburrido": 5,
    ".": 6,
    "el": 7,
    "mundo": 8,
    "es": 9,
    "un": 10,
    "pañuelo": 11,
    "!": 12,
    "familia": 13,
    "ella": 14,
    "mi": 15,
    "amiga": 16,
    "?": 17,
    "de": 18,
    "dónde": 19,
    "eres": 20,
    "hola": 21,
    "la": 22,
    "edad": 23,
    "antes": 24,
    "que": 25,
    "belleza": 26,
    "sonríe": 27,
    "este": 28,
    "camino": 29,
    "correcto": 30,
    "no": 31,
    "sé": 32,
    "aquí": 33,
    "puedo": 34,
    "tener": 35,
    "menú": 36,
    "por": 37,
    "favor": 38,
    "qué": 39,
    "hora": 40,
    "cambiar": 41,
    "dinero": 42,
    "derecha": 43,
    "aprendiendo": 44,
    "español": 45,
    "jueves": 46,
    "abuela": 47,
    "derecho": 48,
    "soy": 49,
    "españa": 50,
    "ten": 51,
    "cuidado": 52,
    "todo": 53,
    "oídos": 54,
    "iglesia": 55,
    "apúrate": 56,
    "domingo": 57,
    "café": 58,
    "mucha": 59,
    "suerte": 60,
    "pan": 61,
    "hoy": 62,
    "hermoso": 63,
    "buenas": 64,
    "tardes": 65,
    "cuánto": 66,
    "tiempo": 67,
    "has": 68,
    "estado": 69,
    "padre": 70,
    "ayer": 71,
    "tengo": 72,
    "veinte": 73,
    "años": 74,
    "ellos": 75,
    "son": 76,
    "profesores": 77,
    "cuál": 78,
    "tu": 79,
    "número": 80,
    "teléfono": 81,
    "silencio": 82,
    "somos": 83,
    "estudiantes": 84,
    "podrías": 85,
    "repetir": 86,
    "eso": 87,
    "méxico": 88,
    "hasta": 89,
    "pronto": 90,
    "espero": 91,
    "verte": 92,
    "nuevo": 93,
    "tengas": 94,
    "buen": 95,
    "viaje": 96,
    "hablo": 97,
    "muy": 98,
    "bien": 99,
    "para": 100,
    "cuántas": 101,
    "personas": 102,
    "necesito": 103,
    "ayuda": 104,
    "me": 105,
    "gustaría": 106,
    "hacer": 107,
    "una": 108,
    "reservación": 109,
    "está": 110,
    "abierto": 111,
    "los": 112,
    "domingos": 113,
    "mucho": 114,
    "gusto": 115,
    "viernes": 116,
    "gracias": 117,
    "más": 118,
    "vale": 119,
    "tarde": 120,
    "nunca": 121,
    "tienes": 122,
    "facebook": 123,
    "contraseña": 124,
    "del": 125,
    "wifi": 126,
    "a": 127,
    "sábado": 128,
    "puedes": 129,
    "llamar": 130,
    "taxi": 131,
    "feo": 132,
    "pasó": 133,
    "nada": 134,
    "feliz": 135,
    "fiesta": 136,
    "estuvo": 137,
    "divertida": 138,
    "entiendo": 139,
    "toquemos": 140,
    "madera": 141,
    "baño": 142,
    "las": 143,
    "acciones": 144,
    "hablan": 145,
    "palabras": 146,
    "dulces": 147,
    "sueños": 148,
    "siete": 149,
    "cuenta": 150,
    "comida": 151,
    "estaba": 152,
    "deliciosa": 153,
    "hablas": 154,
    "inglés": 155,
    "hija": 156,
    "sed": 157,
    "agua": 158,
    "lunes": 159,
    "acuerdo": 160,
    "creo": 161,
    "pequeño": 162,
    "arroz": 163,
    "hagamos": 164,
    "algo": 165,
    "triste": 166,
    "tal": 167,
    "vez": 168,
    "lo": 169,
    "prometo": 170,
    "te": 171,
    "preocupes": 172,
    "después": 173,
    "ti": 174,
    "tienda": 175,
    "cumpleaños": 176,
    "mostrarme": 177,
    "en": 178,
    "mapa": 179,
    "verduras": 180,
    "adiós": 181,
    "abre": 182,
    "razón": 183,
    "plátano": 184,
    "salud": 185,
    "quédate": 186,
    "con": 187,
    "cambio": 188,
    "oro": 189,
    "pasé": 190,
    "temprano": 191,
    "gusta": 192,
    "espérame": 193,
    "oficina": 194,
    "interesante": 195,
    "escucho": 196,
    "tomarnos": 197,
    "foto": 198,
    "correo": 199,
    "electrónico": 200,
    "damas": 201,
    "primero": 202,
    "alérgico": 203,
    "nueces": 204,
    "extraño": 205,
    "juro": 206,
    "banco": 207,
    "diez": 208,
    "oeste": 209,
    "clima": 210,
    "agradable": 211,
    "playa": 212,
    "hablar": 213,
    "despacio": 214,
    "vino": 215,
    "confía": 216,
    "mí": 217,
    "lloviendo": 218,
    "nombre": 219,
    "libro": 220,
    "mesa": 221,
    "trabajo": 222,
    "buena": 223,
    "al": 224,
    "madruga": 225,
    "dios": 226,
    "le": 227,
    "quiero": 228,
    "tío": 229,
    "grande": 230,
    "mañana": 231,
    "dos": 232,
    "cómo": 233,
    "se": 234,
    "deletrea": 235,
    "mantengámonos": 236,
    "contacto": 237,
    "malo": 238,
    "izquierda": 239,
    "práctica": 240,
    "hace": 241,
    "maestro": 242,
    "hambre": 243,
    "comido": 244,
    "ir": 245,
    "hospital": 246,
    "cansado": 247,
    "escribirlo": 248,
    "agrégame": 249,
    "redes": 250,
    "sociales": 251,
    "fue": 252,
    "contigo": 253,
    "tía": 254,
    "sur": 255,
    "solo": 256,
    "bromeando": 257,
    "allí": 258,
    "cerveza": 259,
    "estará": 260,
    "navidad": 261,
    "escuela": 262,
    "he": 263,
    "días": 264,
    "gira": 265,
    "esquina": 266,
    "norte": 267,
    "hermana": 268,
    "ocho": 269,
    "parque": 270,
    "frío": 271,
    "perdido": 272,
    "cuídate": 273,
    "fruta": 274,
    "disculpe": 275,
    "manzana": 276,
    "importa": 277,
    "hermano": 278,
    "aeropuerto": 279,
    "ciudad": 280,
    "encanta": 281,
    "ayudarme": 282,
    "siento": 283,
    "cierra": 284,
    "ya": 285,
    "regreso": 286,
    "hotel": 287,
    "año": 288,
    "buscando": 289,
    "esta": 290,
    "dirección": 291,
    "caliente": 292,
    "policía": 293,
    "sol": 294,
    "brillando": 295,
    "cuatro": 296,
    "tres": 297,
    "difícil": 298,
    "perdí": 299,
    "pasaporte": 300,
    "luego": 301,
    "noches": 302,
    "cuántos": 303,
    "estás": 304,
    "cuesta": 305,
    "felicidades": 306,
    "encontrarlo": 307,
    "tú": 308,
    "quieras": 309,
    "abuelo": 310,
    "tómate": 311,
    "casa": 312,
    "habla": 313,
    "fuerte": 314,
    "supuesto": 315,
    "pagar": 316,
    "tarjeta": 317,
    "nos": 318,
    "vemos": 319,
    "próxima": 320,
    "martes": 321,
    "recomiendas": 322,
    "hijo": 323,
    "seguro": 324,
    "hogar": 325,
    "sigue": 326,
    "nueve": 327,
    "ahora": 328,
    "seis": 329,
    "sin": 330,
    "prisa": 331,
    "cántaros": 332,
    "poco": 333,
    "mirando": 334,
    "lejos": 335,
    "tan": 336,
    "bueno": 337,
    "carne": 338,
    "disfruta": 339,
    "estancia": 340,
    "significa": 341,
    "juan": 342,
    "buenos": 343,
    "sírvete": 344,
    "restaurante": 345,
    "crucemos": 346,
    "dedos": 347,
    "fácil": 348,
    "uno": 349,
    "vamos": 350,
    "sí": 351,
    "muchas": 352,
    "quieres": 353,
    "té": 354,
    "comprar": 355,
    "equivocado": 356,
    "bienvenido": 357,
    "siéntete": 358,
    "como": 359,
    "vuela": 360,
    "pollo": 361,
    "depende": 362,
    "serio": 363,
    "dice": 364,
    "miércoles": 365,
    "pescado": 366,
    "encontrar": 367,
    "tipo": 368,
    "hay": 369,
    "farmacia": 370,
    "cerca": 371,
    "naranja": 372,
    "mejores": 373,
    "mal": 374,
    "barato": 375,
    "él": 376,
    "madre": 377,
    "joven": 378,
    "cinco": 379,
    "cuéntame": 380,
    "día": 381,
    "caro": 382,
    "viejo": 383,
    "llego": 384,
    "amo": 385
  },
  "word_count": {
    "<PAD>": 1,
    "<SOS>": 1,
    "<EOS>": 1,
    "<UNK>": 1,
    "estoy": 54,
    "aburrido": 5,
    ".": 266,
    "el": 55,
    "mundo": 3,
    "es": 81,
    "un": 32,
    "pañuelo": 3,
    "!": 254,
    "familia": 5,
    "ella": 4,
    "mi": 16,
    "amiga": 4,
    "?": 275,
    "de": 53,
    "dónde": 22,
    "eres": 4,
    "hola": 5,
    "la": 63,
    "edad": 3,
    "antes": 3,
    "que": 38,
    "belleza": 3,
    "sonríe": 5,
    "este": 10,
    "camino": 5,
    "correcto": 9,
    "no": 61,
    "sé": 8,
    "aquí": 18,
    "puedo": 36,
    "tener": 12,
    "menú": 6,
    "por": 30,
    "favor": 15,
    "qué": 35,
    "hora": 13,
    "cambiar": 4,
    "dinero": 4,
    "derecha": 9,
    "aprendiendo": 9,
    "español": 24,
    "jueves": 4,
    "abuela": 5,
    "derecho": 9,
    "soy": 21,
    "españa": 10,
    "ten": 5,
    "cuidado": 5,
    "todo": 15,
    "oídos": 5,
    "iglesia": 5,
    "apúrate": 5,
    "domingo": 5,
    "café": 10,
    "mucha": 5,
    "suerte": 10,
    "pan": 9,
    "hoy": 4,
    "hermoso": 8,
    "buenas": 14,
    "tardes": 4,
    "cuánto": 10,
    "tiempo": 19,
    "has": 5,
    "estado": 10,
    "padre": 5,
    "ayer": 4,
    "tengo": 26,
    "veinte": 6,
    "años": 10,
    "ellos": 4,
    "son": 9,
    "profesores": 4,
    "cuál": 24,
    "tu": 34,
    "número": 4,
    "teléfono": 4,
    "silencio": 5,
    "somos": 5,
    "estudiantes": 5,
    "podrías": 5,
    "repetir": 10,
    "eso": 27,
    "méxico": 5,
    "hasta": 14,
    "pronto": 9,
    "espero": 5,
    "verte": 5,
    "nuevo": 13,
    "tengas": 7,
    "buen": 7,
    "viaje": 5,
    "hablo": 10,
    "muy": 13,
    "bien": 25,
    "para": 4,
    "cuántas": 4,
    "personas": 4,
    "necesito": 19,
    "ayuda": 15,
    "me": 27,
    "gustaría": 10,
    "hacer": 9,
    "una": 15,
    "reservación": 5,
    "está": 64,
    "abierto": 5,
    "los": 9,
    "domingos": 5,
    "mucho": 5,
    "gusto": 5,
    "viernes": 4,
    "gracias": 14,
    "más": 27,
    "vale": 5,
    "tarde": 15,
    "nunca": 5,
    "tienes": 19,
    "facebook": 5,
    "contraseña": 5,
    "del": 5,
    "wifi": 5,
    "a": 44,
    "sábado": 4,
    "puedes": 33,
    "llamar": 8,
    "taxi": 3,
    "feo": 4,
    "pasó": 10,
    "nada": 9,
    "feliz": 22,
    "fiesta": 5,
    "estuvo": 5,
    "divertida": 5,
    "entiendo": 10,
    "toquemos": 4,
    "madera": 4,
    "baño": 4,
    "las": 25,
    "acciones": 5,
    "hablan": 5,
    "palabras": 5,
    "dulces": 5,
    "sueños": 5,
    "siete": 5,
    "cuenta": 6,
    "comida": 5,
    "estaba": 5,
    "deliciosa": 5,
    "hablas": 15,
    "inglés": 5,
    "hija": 4,
    "sed": 6,
    "agua": 5,
    "lunes": 5,
    "acuerdo": 7,
    "creo": 17,
    "pequeño": 3,
    "arroz": 4,
    "hagamos": 4,
    "algo": 4,
    "triste": 4,
    "tal": 3,
    "vez": 8,
    "lo": 30,
    "prometo": 5,
    "te": 26,
    "preocupes": 5,
    "después": 4,
    "ti": 8,
    "tienda": 4,
    "cumpleaños": 4,
    "mostrarme": 5,
    "en": 41,
    "mapa": 5,
    "verduras": 5,
    "adiós": 5,
    "abre": 5,
    "razón": 5,
    "plátano": 5,
    "salud": 4,
    "quédate": 5,
    "con": 10,
    "cambio": 10,
    "oro": 5,
    "pasé": 4,
    "temprano": 5,
    "gusta": 9,
    "espérame": 5,
    "oficina": 5,
    "interesante": 4,
    "escucho": 3,
    "tomarnos": 3,
    "foto": 3,
    "correo": 5,
    "electrónico": 5,
    "damas": 5,
    "primero": 5,
    "alérgico": 5,
    "nueces": 5,
    "extraño": 5,
    "juro": 10,
    "banco": 5,
    "diez": 5,
    "oeste": 5,
    "clima": 4,
    "agradable": 8,
    "playa": 5,
    "hablar": 8,
    "despacio": 9,
    "vino": 5,
    "confía": 5,
    "mí": 5,
    "lloviendo": 10,
    "nombre": 9,
    "libro": 5,
    "mesa": 5,
    "trabajo": 5,
    "buena": 5,
    "al": 12,
    "madruga": 5,
    "dios": 5,
    "le": 5,
    "quiero": 7,
    "tío": 5,
    "grande": 5,
    "mañana": 9,
    "dos": 15,
    "cómo": 16,
    "se": 8,
    "deletrea": 5,
    "mantengámonos": 4,
    "contacto": 4,
    "malo": 5,
    "izquierda": 10,
    "práctica": 3,
    "hace": 3,
    "maestro": 3,
    "hambre": 6,
    "comido": 5,
    "ir": 4,
    "hospital": 8,
    "cansado": 5,
    "escribirlo": 3,
    "agrégame": 3,
    "redes": 3,
    "sociales": 3,
    "fue": 4,
    "contigo": 4,
    "tía": 4,
    "sur": 5,
    "solo": 8,
    "bromeando": 5,
    "allí": 8,
    "cerveza": 5,
    "estará": 5,
    "navidad": 3,
    "escuela": 5,
    "he": 5,
    "días": 9,
    "gira": 5,
    "esquina": 5,
    "norte": 5,
    "hermana": 3,
    "ocho": 5,
    "parque": 5,
    "frío": 4,
    "perdido": 4,
    "cuídate": 5,
    "fruta": 4,
    "disculpe": 5,
    "manzana": 5,
    "importa": 9,
    "hermano": 7,
    "aeropuerto": 5,
    "ciudad": 5,
    "encanta": 4,
    "ayudarme": 10,
    "siento": 5,
    "cierra": 5,
    "ya": 5,
    "regreso": 5,
    "hotel": 5,
    "año": 5,
    "buscando": 5,
    "esta": 5,
    "dirección": 5,
    "caliente": 2,
    "policía": 5,
    "sol": 4,
    "brillando": 4,
    "cuatro": 5,
    "tres": 3,
    "difícil": 4,
    "perdí": 5,
    "pasaporte": 5,
    "luego": 4,
    "noches": 10,
    "cuántos": 4,
    "estás": 9,
    "cuesta": 5,
    "felicidades": 5,
    "encontrarlo": 5,
    "tú": 5,
    "quieras": 5,
    "abuelo": 5,
    "tómate": 5,
    "casa": 10,
    "habla": 4,
    "fuerte": 4,
    "supuesto": 5,
    "pagar": 5,
    "tarjeta": 5,
    "nos": 5,
    "vemos": 5,
    "próxima": 5,
    "martes": 5,
    "recomiendas": 4,
    "hijo": 5,
    "seguro": 4,
    "hogar": 5,
    "sigue": 5,
    "nueve": 4,
    "ahora": 5,
    "seis": 5,
    "sin": 5,
    "prisa": 5,
    "cántaros": 5,
    "poco": 5,
    "mirando": 3,
    "lejos": 9,
    "tan": 4,
    "bueno": 5,
    "carne": 4,
    "disfruta": 5,
    "estancia": 5,
    "significa": 5,
    "juan": 4,
    "buenos": 4,
    "sírvete": 5,
    "restaurante": 9,
    "crucemos": 4,
    "dedos": 4,
    "fácil": 4,
    "uno": 5,
    "vamos": 5,
    "sí": 4,
    "muchas": 5,
    "quieres": 4,
    "té": 5,
    "comprar": 3,
    "equivocado": 4,
    "bienvenido": 4,
    "siéntete": 5,
    "como": 5,
    "vuela": 4,
    "pollo": 5,
    "depende": 4,
    "serio": 9,
    "dice": 3,
    "miércoles": 3,
    "pescado": 5,
    "encontrar": 5,
    "tipo": 5,
    "hay": 3,
    "farmacia": 3,
    "cerca": 7,
    "naranja": 4,
    "mejores": 4,
    "mal": 4,
    "barato": 5,
    "él": 3,
    "madre": 4,
    "joven": 5,
    "cinco": 5,
    "cuéntame": 3,
    "día": 6,
    "caro": 5,
    "viejo": 5,
    "llego": 3,
    "amo": 4
  }
}