{
  "language": "english",
  "word2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "i": 4,
    "can": 5,
    "only": 6,
    "say": 7,
    "that": 8,
    "agree": 9,
    "with": 10,
    "the": 11,
    "thrust": 12,
    "of": 13,
    "her": 14,
    "report": 15,
    ".": 16,
    "added": 17,
    "value": 18,
    "rapid": 19,
    "reaction": 20,
    "facility": 21,
    "is": 22,
    "speed": 23,
    "and": 24,
    "flexibility": 25,
    "in": 26,
    "community": 27,
    "intervention": 28,
    "crisis": 29,
    "situations": 30,
    "social": 31,
    "protection": 32,
    "a": 33,
    "single": 34,
    "internal": 35,
    "market": 36,
    "cannot": 37,
    "simply": 38,
    "be": 39,
    "left": 40,
    "to": 41,
    "subsidiarity": 42,
    "two": 43,
    "agreements": 44,
    "directly": 45,
    "concerned": 46,
    "us": 47,
    ",": 48,
    "we": 49,
    "have": 50,
    "analysed": 51,
    "concern": 52,
    "air": 53,
    "transport": 54,
    "road": 55,
    "rail": 56,
    "much": 57,
    "more": 58,
    "effective": 59,
    "measures": 60,
    "are": 61,
    "required": 62,
    "you": 63,
    "will": 64,
    "aware": 65,
    "terrible": 66,
    "things": 67,
    "happen": 68,
    "these": 69,
    "women": 70,
    "they": 71,
    "tortured": 72,
    "their": 73,
    "families": 74,
    "threatened": 75,
    "it": 76,
    "has": 77,
    "come": 78,
    "my": 79,
    "attention": 80,
    "group": 81,
    "epp": 82,
    "members": 83,
    "visited": 84,
    "usa": 85,
    "july": 86,
    "this": 87,
    "means": 88,
    "message": 89,
    "send": 90,
    "european": 91,
    "citizens": 92,
    "contradictory": 93,
    "as": 94,
    "far": 95,
    "am": 96,
    "started": 97,
    "finish": 98,
    "if": 99,
    "constructive": 100,
    "solution": 101,
    "found": 102,
    "thank": 103,
    "mrs": 104,
    "roure": 105,
    "for": 106,
    "additional": 107,
    "information": 108,
    "would": 109,
    "like": 110,
    "ask": 111,
    "him": 112,
    "how": 113,
    "vigorous": 114,
    "commission": 115,
    "campaign": 116,
    "?": 117,
    "regards": 118,
    "humanitarian": 119,
    "assistance": 120,
    "through": 121,
    "echo": 122,
    "continuing": 123,
    "finance": 124,
    "programmes": 125,
    "support": 126,
    "displaced": 127,
    "refugee": 128,
    "communities": 129,
    "international": 130,
    "ngos": 131,
    "why": 132,
    "not": 133,
    "here": 134,
    "now": 135,
    "at": 136,
    "end": 137,
    "session": 138,
    "proving": 139,
    "work": 140,
    "parliament": 141,
    "genuinely": 142,
    "important": 143,
    "them": 144,
    "course": 145,
    "story": 146,
    "erika": 147,
    "seems": 148,
    "comical": 149,
    "right": 150,
    "way": 151,
    "forward": 152,
    "mr": 153,
    "president": 154,
    "united": 155,
    "nations": 156,
    "millennium": 157,
    "summit": 158,
    "which": 159,
    "took": 160,
    "place": 161,
    "week": 162,
    "last": 163,
    "chance": 164,
    "farm": 165,
    "an": 166,
    "adequate": 167,
    "supply": 168,
    "clean": 169,
    "water": 170,
    "b5-0280/2000": 171,
    "by": 172,
    "salafranca": 173,
    "sánchez-neyra": 174,
    "on": 175,
    "behalf": 176,
    "people'": 177,
    "s": 178,
    "party": 179,
    "(christian": 180,
    "democrats)": 181,
    "democrats": 182,
    "real": 183,
    "step": 184,
    "new": 185,
    "system": 186,
    "been": 187,
    "agreed": 188,
    "help": 189,
    "consumer": 190,
    "confidence": 191,
    "might": 192,
    "put": 193,
    "some": 194,
    "consumers": 195,
    "off": 196,
    "actually": 197,
    "see": 198,
    "where": 199,
    "animal": 200,
    "was": 201,
    "\"slaughtered\"": 202,
    "most": 203,
    "question": 204,
    "all": 205,
    "is:": 206,
    "ensured": 207,
    "resources": 208,
    "properly": 209,
    "used": 210,
    "developing": 211,
    "countries": 212,
    "rapporteur": 213,
    "rightly": 214,
    "mentioned": 215,
    "agreement": 216,
    "morocco": 217,
    "several": 218,
    "times": 219,
    "must": 220,
    "good": 221,
    "coordination": 222,
    "between": 223,
    "recently": 224,
    "debated": 225,
    "chamber": 226,
    "rules": 227,
    "concerning": 228,
    "money": 229,
    "laundering": 230,
    "should": 231,
    "improve": 232,
    "patent": 233,
    "gather": 234,
    "data": 235,
    "clarify": 236,
    "(the": 237,
    "sitting": 238,
    "closed": 239,
    "7": 240,
    "35": 241,
    "p": 242,
    "m": 243,
    ")": 244,
    "reject": 245,
    "six": 246,
    "amendments": 247,
    "namely": 248,
    "nos": 249,
    "2": 250,
    "3": 251,
    "4": 252,
    "5": 253,
    "6": 254,
    "committee": 255,
    "environment": 256,
    "article": 257,
    "366(b)": 258,
    "lomé": 259,
    "convention": 260,
    "its": 261,
    "present": 262,
    "form": 263,
    "imposes": 264,
    "strict": 265,
    "conditions": 266,
    "possible": 267,
    "use": 268,
    "edf": 269,
    "first": 270,
    "difficulty": 271,
    "truly": 272,
    "applying": 273,
    "proposal": 274,
    "categorising": 275,
    "environmental": 276,
    "crimes": 277,
    "given": 278,
    "diversity": 279,
    "within": 280,
    "union": 281,
    "secondly": 282,
    "intergovernmental": 283,
    "conference": 284,
    "portuguese": 285,
    "presidency'": 286,
    "responsibility": 287,
    "conclude": 288,
    "instead": 289,
    "parts": 290,
    "visualise": 291,
    "smart": 292,
    "card": 293,
    "your": 294,
    "stored": 295,
    "approved": 296,
    "huge": 297,
    "majority": 298,
    "therefore": 299,
    "high": 300,
    "time": 301,
    "thought": 302,
    "both": 303,
    "about": 304,
    "supervisory": 305,
    "regulations": 306,
    "transparency": 307,
    "financial": 308,
    "markets": 309,
    "intend": 310,
    "chiefly": 311,
    "focus": 312,
    "petitions": 313,
    "incorporates": 314,
    "signed": 315,
    "groups": 316,
    "wanted": 317,
    "make": 318,
    "following": 319,
    "suggestion": 320,
    "murphy": 321,
    "note": 322,
    "statement": 323,
    "so": 324,
    "need": 325,
    "get": 326,
    "our": 327,
    "act": 328,
    "together": 329,
    "preparations": 330,
    "allow": 331,
    "sound": 332,
    "management": 333,
    "example": 334,
    "draw": 335,
    "when": 336,
    "comes": 337,
    "determining": 338,
    "strategy": 339,
    "other": 340,
    "!": 341,
    "works": 342,
    "favour": 343,
    "action": 344,
    "specific": 345,
    "context": 346,
    "mugabe": 347,
    "answer": 348,
    "finally": 349,
    "fundamental": 350,
    "rights": 351,
    "based": 352,
    "human": 353,
    "dignity": 354,
    "let": 355,
    "courage": 356,
    "ground-breaking": 357,
    "directive": 358,
    "clear": 359,
    "suspicion": 360,
    "derives": 361,
    "from": 362,
    "americans'": 363,
    "lack": 364,
    "willingness": 365,
    "commit": 366,
    "themselves": 367,
    "something": 368,
    "inevitable": 369,
    "climate": 370,
    "southern": 371,
    "europe": 372,
    "often": 373,
    "reason": 374,
    "or": 375,
    "explanation": 376,
    "levels": 377,
    "ozone": 378,
    "summertime": 379,
    "well": 380,
    "established": 381,
    "discussion": 382,
    "no": 383,
    "13": 384,
    "(h-0283/00):": 385,
    "security": 386,
    "defence": 387,
    "policy": 388,
    "(b5-0505/2000)": 389,
    "yes": 390,
    "e-europe": 391,
    "future": 392,
    "because": 393,
    "create": 394,
    "prosperity": 395,
    "jobs": 396,
    "goes": 397,
    "without": 398,
    "saying": 399,
    "however": 400,
    "leading": 401,
    "role": 402,
    "negotiations": 403,
    "negotiating": 404,
    "guidelines": 405,
    "laid": 406,
    "down": 407,
    "council": 408,
    "observed": 409,
    "[com(2000)": 410,
    "304": 411,
    "-": 412,
    "c5-0315/2000": 413,
    "2000/0154(cns)]": 414,
    "second": 415,
    "concerns": 416,
    "matter": 417,
    "weeks": 418,
    "ago": 419,
    "were": 420,
    "evidently": 421,
    "misquoted": 422,
    "german-speaking": 423,
    "media": 424,
    "whereupon": 425,
    "press": 426,
    "service": 427,
    "out": 428,
    "correcting": 429,
    "matters": 430,
    "dioxins": 431,
    "furanes": 432,
    "limit": 433,
    "values": 434,
    "made": 435,
    "mandatory": 436,
    "types": 437,
    "waste": 438,
    "indeed": 439,
    "years": 440,
    "conclusion": 441,
    "compiled": 442,
    "strengths": 443,
    "weaknesses": 444,
    "steel": 445,
    "sector": 446,
    "wish": 447,
    "condemn": 448,
    "inhumanity": 449,
    "want": 450,
    "crime": 451,
    "those": 452,
    "guilty": 453,
    "such": 454,
    "condemned": 455,
    "few": 456,
    "initiatives": 457,
    "progressed": 458,
    "determination": 459,
    "drive": 460,
    "commitment": 461,
    "achieved": 462,
    "since": 463,
    "helsinki": 464,
    "(parliament": 465,
    "rejected": 466,
    "motion": 467,
    "resolution)-": 468,
    "joint": 469,
    "resolution": 470,
    "conclusions": 471,
    "meeting": 472,
    "feira": 473,
    "19": 474,
    "20": 475,
    "june": 476,
    "2000": 477,
    "powerful": 478,
    "body": 479,
    "stressing": 480,
    "persist": 481,
    "strive": 482,
    "eliminate": 483,
    "inequalities": 484,
    "regions": 485,
    "foster": 486,
    "harmonious": 487,
    "development": 488,
    "great": 489,
    "truth": 490,
    "emerges": 491,
    "fact": 492,
    "rather": 493,
    "unknown": 494,
    "english": 495,
    "language": 496,
    "there": 497,
    "least": 498,
    "75": 499,
    "000": 500,
    "words": 501,
    "greek": 502,
    "origin": 503,
    "said": 504,
    "wars": 505,
    "aid": 506,
    "supplied": 507,
    "perhaps": 508,
    "firstly": 509,
    "fiscal": 510,
    "provisions": 511,
    "indirect": 512,
    "nature": 513,
    "thanks": 514,
    "commissioner": 515,
    "monti": 516,
    "direct": 517,
    "code": 518,
    "conduct": 519,
    "particular": 520,
    "seattle": 521,
    "public": 522,
    "demonstrations": 523,
    "plain": 524,
    "contrary": 525,
    "trying": 526,
    "promote": 527,
    "broad": 528,
    "consultation": 529,
    "issue": 530,
    "very": 531,
    "difficult": 532,
    "one": 533,
    "also": 534,
    "price": 535,
    "difference": 536,
    "third": 537,
    "depending": 538,
    "whether": 539,
    "buying": 540,
    "beef": 541,
    "cow": 542,
    "young": 543,
    "bull": 544,
    "hope": 545,
    "presidency": 546,
    "hard": 547,
    "push": 548,
    "sure": 549,
    "do": 550,
    "racism": 551,
    "legislation": 552,
    "employment": 553,
    "issues": 554,
    "core": 555,
    "regarding": 556,
    "tourism": 557,
    "congratulate": 558,
    "british": 559,
    "government": 560,
    "taking": 561,
    "peace-keeping": 562,
    "capacity": 563,
    "talk": 564,
    "briefly": 565,
    "state-controlled": 566,
    "run-up": 567,
    "before": 568,
    "election": 569,
    "sufficient": 570,
    "cancel": 571,
    "debt": 572,
    "mechanisms": 573,
    "policies": 574,
    "remain": 575,
    "unchanged": 576,
    "effect": 577,
    "being": 578,
    "carried": 579,
    "sincerely": 580,
    "text": 581,
    "produced": 582,
    "everyone": 583,
    "incorporate": 584,
    "into": 585,
    "treaty": 586,
    "proposals": 587,
    "improvements": 588,
    "ambitious": 589,
    "realistic": 590,
    "parable": 591,
    "meant": 592,
    "reference": 593,
    "faith": 594,
    "foundations": 595,
    "madam": 596,
    "greatly": 597,
    "admire": 598,
    "openness": 599,
    "admit": 600,
    "change": 601,
    "fundamentally": 602,
    "main": 603,
    "demand": 604,
    "trade": 605,
    "confederation": 606,
    "find": 607,
    "legitimate": 608,
    "justifiable": 609,
    "thus": 610,
    "laws": 611,
    "compliance": 612,
    "deadline": 613,
    "december": 614,
    "another": 615,
    "altogether": 616,
    "set": 617,
    "nice": 618,
    "still": 619,
    "cease-fire": 620,
    "fights": 621,
    "around": 622,
    "capital": 623,
    "bujumbura": 624,
    "continue": 625,
    "over-optimism": 626,
    "give": 627,
    "disappointment": 628,
    "fear": 629,
    "turn": 630,
    "result": 631,
    "stock": 632,
    "economic": 633,
    "particularly": 634,
    "prodi": 635,
    "emphasising": 636,
    "governance": 637,
    "overall": 638,
    "planning": 639,
    "process": 640,
    "general": 641,
    "impression": 642,
    "anything": 643,
    "budget-related": 644,
    "bad": 645,
    "did": 646,
    "point": 647,
    "mistaken": 648,
    "kindergarten": 649,
    "feeling": 650,
    "leave": 651,
    "today": 652,
    "respect": 653,
    "what": 654,
    "but": 655,
    "different": 656,
    "information:": 657,
    "morning": 658,
    "versions": 659,
    "available": 660,
    "currently": 661,
    "stand": 662,
    "remember": 663,
    "services": 664,
    "function": 665,
    "perfectly": 666,
    "tax": 667,
    "harmonisation": 668,
    "danger": 669,
    "just": 670,
    "mentioned:": 671,
    "exclusion": 672,
    "who": 673,
    "go": 674,
    "fast": 675,
    "others": 676,
    "making": 677,
    "proposes": 678,
    "classing": 679,
    "cyprus": 680,
    "malta": 681,
    "under": 682,
    "category": 683,
    "eu": 684,
    "arms": 685,
    "producers": 686,
    "profit": 687,
    "expense": 688,
    "innocent": 689,
    "people": 690,
    "reform": 691,
    "auditing": 692,
    "each": 693,
    "institutions": 694,
    "believe": 695,
    "essential": 696,
    "maintain": 697,
    "commitology": 698,
    "procedure": 699,
    "french": 700,
    "vowed": 701,
    "highly": 702,
    "active": 703,
    "moral": 704,
    "obligation": 705,
    "offers": 706,
    "corrective": 707,
    "opportunity": 708,
    "debate": 709,
    "could": 710,
    "appeal": 711,
    "deal": 712,
    "points": 713,
    "disagreement": 714,
    "explanations": 715,
    "vote": 716,
    "hotel": 717,
    "owners": 718,
    "staff": 719,
    "contribute": 720,
    "done": 721,
    "combat": 722,
    "child": 723,
    "sex": 724,
    "involved": 725,
    "order": 726,
    "address": 727,
    "problems": 728,
    "roma": 729,
    "think": 730,
    "thing": 731,
    "acknowledge": 732,
    "various": 733,
    "avenues": 734,
    "open": 735,
    "include": 736,
    "audit": 737,
    "drafted": 738,
    "1997": 739,
    "area": 740,
    "jurisdiction": 741,
    "former": 742,
    "research": 743,
    "cresson": 744,
    "three": 745,
    "aspects": 746,
    "peijs'": 747,
    "excellent": 748,
    "highlight": 749,
    "illustrate": 750,
    "framework": 751,
    "contravenes": 752,
    "own": 753,
    "sight": 754,
    "takes": 755,
    "family": 756,
    "intricacies": 757,
    "nutshell": 758,
    "initiative": 759,
    "discussed": 760,
    "decision": 761,
    "near": 762,
    "convinced": 763,
    "four": 764,
    "wondering": 765,
    "going": 766,
    "seen": 767,
    "dramatic": 768,
    "increase": 769,
    "death": 770,
    "threats": 771,
    "against": 772,
    "providing": 773,
    "ground": 774,
    "vulnerable": 775,
    "kind": 776,
    "does": 777,
    "plan": 778,
    "take": 779,
    "strengthen": 780,
    "review": 781,
    "evaluation": 782,
    "powers": 783,
    "similar": 784,
    "cases": 785,
    "while": 786,
    "floor": 787,
    "too": 788,
    "delighted": 789,
    "welcome": 790,
    "representative": 791,
    "house": 792,
    "holocaust": 793,
    "fifty": 794,
    "led": 795,
    "lay": 796,
    "number": 797,
    "freedoms": 798,
    "\"two": 799,
    "key\"": 800,
    "principle": 801,
    "applies": 802,
    "know": 803,
    "reached": 804,
    "discussions": 805,
    "counting": 806,
    "full": 807,
    "cooperation": 808,
    "achieve": 809,
    "beginning": 810,
    "year": 811,
    "alone": 812,
    "dozens": 813,
    "maghreb": 814,
    "drowned": 815,
    "reach": 816,
    "spanish": 817,
    "coast": 818,
    "totally": 819,
    "accept": 820,
    "honourable": 821,
    "member'": 822,
    "premise": 823,
    "every": 824,
    "needs": 825,
    "master": 826,
    "destiny": 827,
    "exactly": 828,
    "seeking": 829,
    "already": 830,
    "broached": 831,
    "than": 832,
    "once": 833,
    "changing": 834,
    "portfolios": 835,
    "defined": 836,
    "stability": 837,
    "convergence": 838,
    "little": 839,
    "factors": 840,
    "rise": 841,
    "innovation": 842,
    "chen": 843,
    "shui-bian": 844,
    "radical": 845,
    "pro-independence": 846,
    "failure": 847,
    "clearly": 848,
    "apparent": 849,
    "key": 850,
    "intercepting": 851,
    "telecommunications": 852,
    "exists": 853,
    "remains": 854,
    "rebels": 855,
    "react": 856,
    "peace": 857,
    "shape": 858,
    "demands": 859,
    "parliament'": 860,
    "recommendation": 861,
    "europe'": 862,
    "parliamentary": 863,
    "assembly": 864,
    "opinion": 865,
    "legal": 866,
    "affairs": 867,
    "di": 868,
    "pietro": 869,
    "interesting": 870,
    "mozambique": 871,
    "appealed": 872,
    "barón": 873,
    "crespo": 874,
    "formal": 875,
    "request": 876,
    "socialist": 877,
    "says": 878,
    "treaties": 879,
    "keep": 880,
    "reminding": 881,
    "always": 882,
    "perspectives": 883,
    "view": 884,
    "civil": 885,
    "society": 886,
    "necessarily": 887,
    "appropriate": 888,
    "tackling": 889,
    "problem": 890,
    "situation": 891,
    "runs": 892,
    "counter": 893,
    "model": 894,
    "multiplicity": 895,
    "diversified": 896,
    "multifunctional": 897,
    "farms": 898,
    "oppose": 899,
    "reasoning": 900,
    "world": 901,
    "ciampi": 902,
    "mentions": 903,
    "company": 904,
    "statute": 905,
    "try": 906,
    "develop": 907,
    "best": 908,
    "traceability": 909,
    "impacts": 910,
    "growth": 911,
    "hatzidakis": 912,
    "withdrawn": 913,
    "defer": 914,
    "genuine": 915,
    "attempt": 916,
    "certain": 917,
    "amount": 918,
    "implement": 919,
    "necessary": 920,
    "changes": 921,
    "aim": 922,
    "approach": 923,
    "really": 924,
    "sought": 925,
    "reduce": 926,
    "discrimination": 927,
    "effectively": 928,
    "long": 929,
    "term": 930,
    "self-determination": 931,
    "refute": 932,
    "statements": 933,
    "misunderstands": 934,
    "basic": 935,
    "cause": 936,
    "line": 937,
    "budget": 938,
    "issued": 939,
    "possibilities": 940,
    "arisen": 941,
    "past": 942,
    "especially": 943,
    "relation": 944,
    "major": 945,
    "infrastructure": 946,
    "projects": 947,
    "nowadays": 948,
    "many": 949,
    "mere": 950,
    "expressions": 951,
    "useless": 952,
    "depositories": 953,
    "people's": 954,
    "thoughts": 955,
    "substantial": 956,
    "appears": 957,
    "mean": 958,
    "30%": 959,
    "explicit": 960,
    "itself": 961,
    "b5-0140/2000": 962,
    "dupuis": 963,
    "technical": 964,
    "independent": 965,
    "mixed": 966,
    "kosovo;": 967,
    "subject": 968,
    "moreover": 969,
    "heard": 970,
    "next": 971,
    "elections": 972,
    "feature": 973,
    "electoral": 974,
    "lists": 975,
    "greece": 976,
    "internet": 977,
    "evidenced": 978,
    "pornography": 979,
    "presents": 980,
    "challenges": 981,
    "subjective": 982,
    "individual": 983,
    "sense": 984,
    "b5-0388/2000": 985,
    "nogueira": 986,
    "román": 987,
    "greens/european": 988,
    "free": 989,
    "alliance": 990,
    "interim": 991,
    "palliative": 992,
    "construction": 993,
    "courts": 994,
    "central": 995,
    "proper": 996,
    "functioning": 997,
    "foresee": 998,
    "food": 999,
    "needed": 1000,
    "tyrant": 1001,
    "tigris": 1002,
    "interested": 1003,
    "type": 1004,
    "scientist:": 1005,
    "developer": 1006,
    "weapons": 1007,
    "mass": 1008,
    "destruction": 1009,
    "amply": 1010,
    "compensate": 1011,
    "forgoing": 1012,
    "contact": 1013,
    "postman": 1014,
    "factor": 1015,
    "involvement": 1016,
    "local": 1017,
    "authorities": 1018,
    "airport": 1019,
    "noise": 1020,
    "impact": 1021,
    "differs": 1022,
    "even": 1023,
    "same": 1024,
    "according": 1025,
    "runway": 1026,
    "lesson": 1027,
    "learnt": 1028,
    "tse": 1029,
    "business": 1030,
    "base": 1031,
    "using": 1032,
    "military": 1033,
    "instrument": 1034,
    "extensive": 1035,
    "creating": 1036,
    "impossible": 1037,
    "evil": 1038,
    "affects": 1039,
    "youth": 1040,
    "amendment": 1041,
    "10": 1042,
    "abused": 1043,
    "children": 1044,
    "scarred": 1045,
    "life": 1046,
    "exacerbate": 1047,
    "inequality": 1048,
    "men": 1049,
    "makes": 1050,
    "realise": 1051,
    "victory": 1052,
    "democracy": 1053,
    "never": 1054,
    "definitive": 1055,
    "convince": 1056,
    "convincing": 1057,
    "able": 1058,
    "contains": 1059,
    "inconsistencies": 1060,
    "after": 1061,
    "plenary": 1062,
    "call": 1063,
    "outside": 1064,
    "kosovo": 1065,
    "common": 1066,
    "aims": 1067,
    "unmik": 1068,
    "kfor": 1069,
    "efforts": 1070,
    "grand": 1071,
    "scheme": 1072,
    "minor": 1073,
    "nevertheless": 1074,
    "disputed": 1075,
    "drawn": 1076,
    "quaestors": 1077,
    "strides": 1078,
    "acidification": 1079,
    "pollution": 1080,
    "recent": 1081,
    "back": 1082,
    "drawing": 1083,
    "board": 1084,
    "again": 1085,
    "table": 1086,
    "expressed": 1087,
    "condemnation": 1088,
    "unspeakably": 1089,
    "barbaric": 1090,
    "acts": 1091,
    "reflect": 1092,
    "any": 1093,
    "elements": 1094,
    "agriculture": 1095,
    "rural": 1096,
    "unanimous": 1097,
    "leaves": 1098,
    "proposed": 1099,
    "paragraph": 1100,
    "conflict": 1101,
    "simple": 1102,
    "costs": 1103,
    "netherlands": 1104,
    "comparison": 1105,
    "apply": 1106,
    "denmark": 1107,
    "budgets": 1108,
    "presenting": 1109,
    "wants": 1110,
    "notification": 1111,
    "appear": 1112,
    "regard": 1113,
    "implementation": 1114,
    "paid": 1115,
    "half": 1116,
    "normal": 1117,
    "rate": 1118,
    "liberal": 1119,
    "setting": 1120,
    "up": 1121,
    "administrative": 1122,
    "further": 1123,
    "bureaucracy": 1124,
    "wave": 1125,
    "neo-liberalism": 1126,
    "swept": 1127,
    "lisbon": 1128,
    "gave": 1129,
    "marching": 1130,
    "orders": 1131,
    "global": 1132,
    "war": 1133,
    "charge": 1134,
    "day": 1135,
    "old": 1136,
    "cars": 1137,
    "straight": 1138,
    "away": 1139,
    "instance": 1140,
    "controller": 1141,
    "granted": 1142,
    "positive": 1143,
    "priori": 1144,
    "visa": 1145,
    "mismanagement": 1146,
    "irregularities": 1147,
    "uncovered": 1148,
    "thousands": 1149,
    "turkish": 1150,
    "troops": 1151,
    "marched": 1152,
    "northern": 1153,
    "iraq": 1154,
    "april": 1155,
    "paper-pushers": 1156,
    "cairo": 1157,
    "followed": 1158,
    "forum": 1159,
    "dakar": 1160,
    "education": 1161,
    "fisheries": 1162,
    "control": 1163,
    "damage": 1164,
    "unsustainable": 1165,
    "activity": 1166,
    "serious": 1167,
    "offer": 1168,
    "helpful": 1169,
    "months": 1170,
    "beyond": 1171,
    "awaiting": 1172,
    "working": 1173,
    "methods": 1174,
    "organisation": 1175,
    "union'": 1176,
    "interests": 1177,
    "enterprises": 1178,
    "mostly": 1179,
    "loss": 1180,
    "colleague": 1181,
    "bowis": 1182,
    "pointed": 1183,
    "retrospective": 1184,
    "wrong": 1185,
    "socialists": 1186,
    "economy": 1187,
    "purpose": 1188,
    "kla'": 1189,
    "criminal": 1190,
    "brought": 1191,
    "aviation": 1192,
    "reminiscent": 1193,
    "traffic": 1194,
    "reasons": 1195,
    "ladies": 1196,
    "gentlemen": 1197,
    "supported": 1198,
    "roadside": 1199,
    "inspection": 1200,
    "commercial": 1201,
    "vehicles": 1202,
    "reasonable": 1203,
    "position": 1204,
    "dispute": 1205,
    "basis": 1206,
    "rule": 1207,
    "80": 1208,
    "(b)": 1209,
    "caution": 1210,
    "decisions": 1211,
    "justified": 1212,
    "scientific": 1213,
    "standpoint": 1214,
    "comprehensive": 1215,
    "true": 1216,
    "lot": 1217,
    "criticism": 1218,
    "desirable": 1219,
    "either": 1220,
    "stimulation": 1221,
    "thinking": 1222,
    "possibly": 1223,
    "emerging": 1224,
    "industrialised": 1225,
    "whole": 1226,
    "exercise": 1227,
    "officers": 1228,
    "black": 1229,
    "grandmothers": 1230,
    "liberalisation": 1231,
    "investments": 1232,
    "championed": 1233,
    "covers": 1234,
    "sectors": 1235,
    "controversial": 1236,
    "depends": 1237,
    "one'": 1238,
    "chosen": 1239,
    "perspective": 1240,
    "doing": 1241,
    "essentially": 1242,
    "nuisance": 1243,
    "monitoring": 1244,
    "centre": 1245,
    "annual": 1246,
    "developments": 1247,
    "interaction": 1248,
    "competitive": 1249,
    "horrific": 1250,
    "despots": 1251,
    "getting": 1252,
    "bargain": 1253,
    "basement": 1254,
    "deals": 1255,
    "upon": 1256,
    "presented": 1257,
    "health": 1258,
    "car": 1259,
    "lobby": 1260,
    "unsuccessful": 1261,
    "pleased": 1262,
    "region": 1263,
    "created": 1264,
    "marketing": 1265,
    "products": 1266,
    "certainly": 1267,
    "forced": 1268,
    "privatisation": 1269,
    "urban": 1270,
    "regional": 1271,
    "companies": 1272,
    "happening": 1273,
    "short": 1274,
    "respond": 1275,
    "stage": 1276,
    "suggest": 1277,
    "looking": 1278,
    "options": 1279,
    "clubs": 1280,
    "ethiopia": 1281,
    "protect": 1282,
    "marine": 1283,
    "waters": 1284,
    "popular": 1285,
    "missing": 1286,
    "political": 1287,
    "superstructure": 1288,
    "steering": 1289,
    "technology": 1290,
    "bring": 1291,
    "approaches": 1292,
    "stress": 1293,
    "attitude": 1294,
    "leader": 1295,
    "francis": 1296,
    "wurtz": 1297,
    "reminded": 1298,
    "(h-0525/00):": 1299,
    "assessment": 1300,
    "sweden": 1301,
    "fixed-term": 1302,
    "derogation": 1303,
    "current": 1304,
    "directives": 1305,
    "recovery": 1306,
    "marginally": 1307,
    "reduces": 1308,
    "unemployment": 1309,
    "surmised": 1310,
    "commission'": 1311,
    "met": 1312,
    "had": 1313,
    "obtaining": 1314,
    "seat": 1315,
    "flight": 1316,
    "strasbourg": 1317,
    "facing": 1318,
    "enormous": 1319,
    "challenge": 1320,
    "terms": 1321,
    "undisputedly": 1322,
    "managed": 1323,
    "fulfil": 1324,
    "criteria": 1325,
    "maastricht": 1326,
    "entering": 1327,
    "emu": 1328,
    "cobbled": 1329,
    "smacks": 1330,
    "amateurism": 1331,
    "me": 1332,
    "letter": 1333,
    "gets": 1334,
    "wider": 1335,
    "circulation": 1336,
    "connected": 1337,
    "geneva": 1338,
    "conventions": 1339,
    "follow": 1340,
    "shall": 1341,
    "opening": 1342,
    "floodgates": 1343,
    "manipulation": 1344,
    "tempting": 1345,
    "lies": 1346,
    "increasing": 1347,
    "repressive": 1348,
    "rejecting": 1349,
    "idea": 1350,
    "partnership": 1351,
    "implemented": 1352,
    "integrated": 1353,
    "provided": 1354,
    "state": 1355,
    "actively": 1356,
    "brief": 1357,
    "dear": 1358,
    "hearts": 1359,
    "restricted": 1360,
    "scope": 1361,
    "actual": 1362,
    "cross-border": 1363,
    "stopped": 1364,
    "decking": 1365,
    "cart": 1366,
    "national": 1367,
    "response": 1368,
    "sanchez": 1369,
    "garcía": 1370,
    "theonas": 1371,
    "outermost": 1372,
    "objective": 1373,
    "sends": 1374,
    "behind": 1375,
    "progress": 1376,
    "bouwman": 1377,
    "his": 1378,
    "broker": 1379,
    "consensus": 1380,
    "monitored": 1381,
    "carefully": 1382,
    "listen": 1383,
    "late": 1384,
    "hour": 1385,
    "credible": 1386,
    "interest": 1387,
    "represented": 1388,
    "finnish": 1389,
    "over": 1390,
    "boost": 1391,
    "railway": 1392,
    "equipment": 1393,
    "industry": 1394,
    "tried": 1395,
    "across": 1396,
    "taxes": 1397,
    "register": 1398,
    "addition": 1399,
    "summits": 1400,
    "room": 1401,
    "released": 1402,
    "squandered": 1403,
    "comment": 1404,
    "spoken": 1405,
    "earlier": 1406,
    "hear": 1407,
    "nothing": 1408,
    "else": 1409,
    "direction": 1410,
    "reforms": 1411,
    "surprised": 1412,
    "introduction": 1413,
    "britain": 1414,
    "portugal": 1415,
    "channel": 1416,
    "less": 1417,
    "similar-looking": 1418,
    "law": 1419,
    "four:": 1420,
    "tibet'": 1421,
    "culture": 1422,
    "protected": 1423,
    "repeat": 1424,
    "arguments": 1425,
    "votes": 1426,
    "derogations": 1427,
    "besides": 1428,
    "specified": 1429,
    "airports": 1430,
    "grow": 1431,
    "burden": 1432,
    "surroundings": 1433,
    "procedures": 1434,
    "exercising": 1435,
    "implementing": 1436,
    "limited": 1437,
    "commissioners": 1438,
    "private": 1439,
    "offices": 1440,
    "adopted": 1441,
    "uganda": 1442,
    "january": 1443,
    "abducted": 1444,
    "girls": 1445,
    "army": 1446,
    "lra": 1447,
    "principles": 1448,
    "oecd": 1449,
    "1980": 1450,
    "nf": 1451,
    "environnement": 1452,
    "mark": 1453,
    "label": 1454,
    "voluntary": 1455,
    "manufacturers": 1456,
    "exception": 1457,
    "noticed": 1458,
    "1998": 1459,
    "50%": 1460,
    "awarded": 1461,
    "privately": 1462,
    "shows": 1463,
    "gdp": 1464,
    "per": 1465,
    "capita": 1466,
    "stop": 1467,
    "medicines": 1468,
    "states": 1469,
    "cheap": 1470,
    "enough": 1471,
    "africa": 1472,
    "buildings": 1473,
    "final": 1474,
    "lasting": 1475,
    "burundi": 1476,
    "crucial": 1477,
    "congo": 1478,
    "flax": 1479,
    "subsidy-hunting": 1480,
    "improving": 1481,
    "misconception": 1482,
    "savary": 1483,
    "compromise": 1484,
    "ecb": 1485,
    "calling": 1486,
    "50": 1487,
    "billion": 1488,
    "euros": 1489,
    "acted": 1490,
    "quickly": 1491,
    "resolve": 1492,
    "then": 1493,
    "consider": 1494,
    "affected": 1495,
    "case": 1496,
    "discuss": 1497,
    "1996": 1498,
    "discharge": 1499,
    "acquired": 1500,
    "heavy": 1501,
    "significance": 1502,
    "inform": 1503,
    "member": 1504,
    "analysis": 1505,
    "shown": 1506,
    "approximately": 1507,
    "convert": 1508,
    "appropriations": 1509,
    "contracts": 1510,
    "conservative": 1511,
    "delegation": 1512,
    "ideas": 1513,
    "centralising": 1514,
    "syndicalist": 1515,
    "unnecessary": 1516,
    "backward-looking": 1517,
    "reproduce": 1518,
    "witnessed": 1519,
    "larger": 1520,
    "scale": 1521,
    "observations:": 1522,
    "accepted": 1523,
    "suggestions": 1524,
    "asked": 1525,
    "yet": 1526,
    "indignant": 1527,
    "part": 1528,
    "continuum": 1529,
    "battle": 1530,
    "prevent": 1531,
    "flexible": 1532,
    "agenda": 1533,
    "significant": 1534,
    "document": 1535,
    "stresses": 1536,
    "reinforcement": 1537,
    "modernisation": 1538,
    "systems": 1539,
    "refugees": 1540,
    "die": 1541,
    "killed": 1542,
    "external": 1543,
    "borders": 1544,
    "objection": 1545,
    "whatsoever": 1546,
    "speaking": 1547,
    "voice": 1548,
    "training": 1549,
    "researchers": 1550,
    "fewer": 1551,
    "yesterday": 1552,
    "chair": 1553,
    "longer": 1554,
    "got": 1555,
    "worse": 1556,
    "better": 1557,
    "doubt": 1558,
    "understand": 1559,
    "introduce": 1560,
    "fischler": 1561,
    "told": 1562,
    "he": 1563,
    "france'": 1564,
    "requests": 1565,
    "item": 1566,
    "(b5-0003/2000)": 1567,
    "bearing": 1568,
    "besetting": 1569,
    "zimbabwe": 1570,
    "fourthly": 1571,
    "accordance": 1572,
    "esa": 1573,
    "95": 1574,
    "flows": 1575,
    "stemming": 1576,
    "assets/liabilities": 1577,
    "fail": 1578,
    "coordinated": 1579,
    "police": 1580,
    "seem": 1581,
    "credit": 1582,
    "cards": 1583,
    "become": 1584,
    "reality": 1585,
    "rome": 1586,
    "ratified": 1587,
    "60": 1588,
    "substitute": 1589,
    "vaccinate": 1590,
    "chickens": 1591,
    "mediterranean": 1592,
    "materials": 1593,
    "substances": 1594,
    "children's": 1595,
    "toys": 1596,
    "safety": 1597,
    "almond": 1598,
    "tree": 1599,
    "february": 1600,
    "beauty": 1601,
    "century": 1602,
    "insofar": 1603,
    "successfully": 1604,
    "prices": 1605,
    "feedingstuffs": 1606,
    "rising": 1607,
    "doyle'": 1608,
    "deserve": 1609,
    "b5-0176/2000": 1610,
    "cohn-bendit": 1611,
    "albanian": 1612,
    "prisoners": 1613,
    "serbia;": 1614,
    "parties": 1615,
    "anchored": 1616,
    "electorate": 1617,
    "encouraged": 1618,
    "incidents": 1619,
    "during": 1620,
    "days": 1621,
    "visit": 1622,
    "occurring": 1623,
    "14": 1624,
    "countries'": 1625,
    "austria": 1626,
    "bilateral": 1627,
    "testify": 1628,
    "incredibly": 1629,
    "efficient": 1630,
    "un": 1631,
    "mission": 1632,
    "(unmik)": 1633,
    "b5-0616/2000": 1634,
    "ludford": 1635,
    "democrat": 1636,
    "fiji": 1637,
    "solomon": 1638,
    "islands;": 1639,
    "grateful": 1640,
    "contribution": 1641,
    "start": 1642,
    "look": 1643,
    "fourth": 1644,
    "suffer": 1645,
    "interoperability": 1646,
    "almost": 1647,
    "practice": 1648,
    "\"television": 1649,
    "frontiers\"": 1650,
    "historic": 1651,
    "contracting": 1652,
    "figure": 1653,
    "35%": 1654,
    "november": 1655,
    "1999": 1656,
    "reading": 1657,
    "behaviour": 1658,
    "incorporated": 1659,
    "discovered": 1660,
    "newspaper": 1661,
    "legitimately": 1662,
    "council's": 1663,
    "officially": 1664,
    "allegedly": 1665,
    "documentation": 1666,
    "liikanen": 1667,
    "welcomed": 1668,
    "underestimate": 1669,
    "agency'": 1670,
    "potential": 1671,
    "voted": 1672,
    "completely": 1673,
    "unacceptable": 1674,
    "word": 1675,
    "warning": 1676,
    "allowing": 1677,
    "9": 1678,
    "(h-0798/99):": 1679,
    "repeat:": 1680,
    "risk": 1681,
    "everyday": 1682,
    "favourable": 1683,
    "differential": 1684,
    "charges": 1685,
    "operations": 1686,
    "cost": 1687,
    "taken": 1688,
    "steps": 1689,
    "examples": 1690,
    "closer": 1691,
    "anyone": 1692,
    "abuses": 1693,
    "domestic": 1694,
    "missed": 1695,
    "remind": 1696,
    "seeing": 1697,
    "tomorrow": 1698,
    "programme": 1699,
    "achieving": 1700,
    "results": 1701,
    "above": 1702,
    "ability": 1703,
    "suspend": 1704,
    "importance": 1705,
    "lifelong": 1706,
    "learning": 1707,
    "involves": 1708,
    "all-round": 1709,
    "educational": 1710,
    "element": 1711,
    "professional": 1712,
    "politically": 1713,
    "theato": 1714,
    "critical": 1715,
    "court": 1716,
    "justice'": 1717,
    "account": 1718,
    "applicable": 1719,
    "later": 1720,
    "eu-africa": 1721,
    "event": 1722,
    "meaningful": 1723,
    "marginalisation": 1724,
    "african": 1725,
    "useful": 1726,
    "piece": 1727,
    "spare": 1728,
    "repair": 1729,
    "gain": 1730,
    "among": 1731,
    "small": 1732,
    "denounced": 1733,
    "communist": 1734,
    "dictatorship": 1735,
    "regrettable": 1736,
    "talks": 1737,
    "suspended": 1738,
    "favourite": 1739,
    "economist": 1740,
    "guru": 1741,
    "jane": 1742,
    "jacobs": 1743,
    "everything": 1744,
    "disappointing": 1745,
    "ought": 1746,
    "igc": 1747,
    "redondo": 1748,
    "engine": 1749,
    "decline": 1750,
    "volume": 1751,
    "foreseeable": 1752,
    "sport": 1753,
    "highest": 1754,
    "level": 1755,
    "stuff": 1756,
    "dreams;": 1757,
    "contributes": 1758,
    "sports": 1759,
    "application": 1760,
    "observance": 1761,
    "standards": 1762,
    "soviet": 1763,
    "disappear": 1764,
    "meantime": 1765,
    "measure": 1766,
    "precise": 1767,
    "procedural": 1768,
    "dg-environment": 1769,
    "periodic": 1770,
    "reviews": 1771,
    "soviet-designed": 1772,
    "light": 1773,
    "nuclear": 1774,
    "reactors": 1775,
    "expressly": 1776,
    "asking": 1777,
    "produce": 1778,
    "soon": 1779,
    "coping": 1780,
    "disasters": 1781,
    "share": 1782,
    "study": 1783,
    "weigh": 1784,
    "select": 1785,
    "project": 1786,
    "(b5-0575/2000)": 1787,
    "peru;": 1788,
    "news": 1789,
    "stories": 1790,
    "breaking": 1791,
    "kingdom": 1792,
    "modern": 1793,
    "dynamic": 1794,
    "respects": 1795,
    "(sv)": 1796,
    "extraordinary": 1797,
    "designed": 1798,
    "solve": 1799,
    "conflicts": 1800,
    "sri": 1801,
    "lanka": 1802,
    "recall": 1803,
    "tibet": 1804,
    "dalai": 1805,
    "lama'": 1806,
    "65th": 1807,
    "birthday": 1808,
    "secure": 1809,
    "country": 1810,
    "until": 1811,
    "overnight": 1812,
    "ceased": 1813,
    "amounts": 1814,
    "hold": 1815,
    "ratification": 1816,
    "unfortunately": 1817,
    "acp": 1818,
    "enjoys": 1819,
    "considerable": 1820,
    "benefits": 1821,
    "sugar": 1822,
    "protocol": 1823,
    "falls": 1824,
    "competence": 1825,
    "rob": 1826,
    "peter": 1827,
    "pay": 1828,
    "paul": 1829,
    "continued": 1830,
    "erosion": 1831,
    "milk": 1832,
    "afraid": 1833,
    "trend": 1834,
    "witnessing": 1835,
    "throughout": 1836,
    "agricultural": 1837,
    "tangible": 1838,
    "day-to-day": 1839,
    "so-called": 1840,
    "'euroreflex'": 1841,
    "population": 1842,
    "emphasised": 1843,
    "broadly-based": 1844,
    "mix": 1845,
    "she": 1846,
    "specifically": 1847,
    "finland": 1848,
    "content": 1849,
    "overlooks": 1850,
    "causes": 1851,
    "hooliganism": 1852,
    "consciously": 1853,
    "represent": 1854,
    "brake": 1855,
    "obstacle": 1856,
    "stringent": 1857,
    "e-money": 1858,
    "mobile": 1859,
    "telephones": 1860,
    "counterproductive": 1861,
    "exist": 1862,
    "structure": 1863,
    "regulator": 1864,
    "independence": 1865,
    "join": 1866,
    "york": 1867,
    "noted": 1868,
    "showing": 1869,
    "preparatory": 1870,
    "ecb's": 1871,
    "communication": 1872,
    "placed": 1873,
    "premium": 1874,
    "honesty": 1875,
    "greens'": 1876,
    "contain": 1877,
    "asylum": 1878,
    "collected": 1879,
    "aggregated": 1880,
    "existing": 1881,
    "regulation": 1882,
    "raise": 1883,
    "college": 1884,
    "beneath": 1885,
    "negative": 1886,
    "ministers": 1887,
    "sometimes": 1888,
    "quite": 1889,
    "demanding": 1890,
    "partners": 1891,
    "explain": 1892,
    "moment": 1893,
    "absolutely": 1894,
    "guarantee": 1895,
    "disaster": 1896,
    "cederschiöld": 1897,
    "quality": 1898,
    "operators": 1899,
    "impose": 1900,
    "personal": 1901,
    "patten": 1902,
    "update": 1903,
    "rapporteur'": 1904,
    "extensively": 1905,
    "women'": 1906,
    "participate": 1907,
    "abroad": 1908,
    "school": 1909,
    "exchanges": 1910,
    "languages": 1911,
    "cover-up": 1912,
    "regulated": 1913,
    "\"origin:": 1914,
    "eu\"": 1915,
    "obliged": 1916,
    "questions": 1917,
    "irrespective": 1918,
    "likes": 1919,
    "complementary": 1920,
    "port-state": 1921,
    "25%": 1922,
    "ships": 1923,
    "require": 1924,
    "may": 1925,
    "speight'": 1926,
    "undemocratic": 1927,
    "plunged": 1928,
    "deep": 1929,
    "closely": 1930,
    "fund": 1931,
    "concentrate": 1932,
    "misappropriated": 1933,
    "product": 1934,
    "possibility": 1935,
    "scrap": 1936,
    "friday": 1937,
    "sittings": 1938,
    "heart": 1939,
    "union's": 1940,
    "production": 1941,
    "sale": 1942,
    "chocolate": 1943,
    "association": 1944,
    "egypt": 1945,
    "concluded": 1946,
    "envisaged": 1947,
    "shortly": 1948,
    "published": 1949,
    "proved": 1950,
    "large": 1951,
    "prepared": 1952,
    "ensure": 1953,
    "unit": 1954,
    "managers": 1955,
    "senior": 1956,
    "gender": 1957,
    "capable": 1958,
    "productions": 1959,
    "attract": 1960,
    "viewers": 1961,
    "believes": 1962,
    "strongly": 1963,
    "freedom": 1964,
    "speech": 1965,
    "reconciliation": 1966,
    "angola": 1967,
    "hence": 1968,
    "question:": 1969,
    "receive": 1970,
    "verbatim": 1971,
    "proceedings": 1972,
    "topical": 1973,
    "urgent": 1974,
    "subjects": 1975,
    "signing": 1976,
    "date": 1977,
    "partly": 1978,
    "forthcoming": 1979,
    "peace-making": 1980,
    "tasks": 1981,
    "talked-about": 1982,
    "projects:": 1983,
    "brenner": 1984,
    "base-level": 1985,
    "tunnel": 1986,
    "ethiopian": 1987,
    "blamed": 1988,
    "sufficiently": 1989,
    "alert": 1990,
    "feed": 1991,
    "hungry": 1992,
    "add": 1993,
    "daul": 1994,
    "lienemann": 1995,
    "880": 1996,
    "million": 1997,
    "illiterate": 1998,
    "adults": 1999,
    "two-thirds": 2000,
    "whom": 2001,
    "worried": 2002,
    "enlargement": 2003,
    "paralysed": 2004,
    "unless": 2005,
    "thorough": 2006,
    "citizen": 2007,
    "economical": 2008,
    "administration": 2009,
    "regret": 2010,
    "promoting": 2011,
    "match": 2012,
    "aspirations": 2013,
    "deliver": 2014,
    "roll": 2015,
    "36": 2016,
    "shift": 2017,
    "known": 2018,
    "adapt": 2019,
    "run": 2020,
    "first-class": 2021,
    "job": 2022,
    "adopt": 2023,
    "provide": 2024,
    "fully": 2025,
    "rapidly": 2026,
    "raised": 2027,
    "fifth": 2028,
    "framework-programme": 2029,
    "verify": 2030,
    "contributing": 2031,
    "ecological": 2032,
    "council'": 2033,
    "duisenberg": 2034,
    "attempted": 2035,
    "attribute": 2036,
    "weakness": 2037,
    "entirely": 2038,
    "relative": 2039,
    "euro": 2040,
    "dollar": 2041,
    "interventionism": 2042,
    "reduction": 2043,
    "ceiling": 2044,
    "heading": 2045,
    "1a": 2046,
    "2002": 2047,
    "prejudice": 2048,
    "kwp": 2049,
    "fighting": 2050,
    "öçalan": 2051,
    "jail": 2052,
    "recognition": 2053,
    "cultural": 2054,
    "identity": 2055,
    "gives": 2056,
    "activities": 2057,
    "pipeline": 2058,
    "decisively": 2059,
    "icrc": 2060,
    "indispensable": 2061,
    "refuses": 2062,
    "render": 2063,
    "refuse": 2064,
    "demonstrated": 2065,
    "lamy": 2066,
    "myself": 2067,
    "build": 2068,
    "bridges": 2069,
    "acceptable": 2070,
    "declaration": 2071,
    "ambitions": 2072,
    "credibility": 2073,
    "remote": 2074,
    "drug": 2075,
    "addiction": 2076,
    "likened": 2077,
    "readmission": 2078,
    "clauses": 2079,
    "included": 2080,
    "personally": 2081,
    "fight": 2082,
    "bitter": 2083,
    "hushkitted": 2084,
    "aircraft": 2085,
    "(b5-0018/2000);": 2086,
    "dialogues": 2087,
    "delegates": 2088,
    "grant": 2089,
    "ever": 2090,
    "differences": 2091,
    "distributed": 2092,
    "science": 2093,
    "emissions": 2094,
    "hydrogen": 2095,
    "chlorides": 2096,
    "middle": 2097,
    "east": 2098,
    "scheduled": 2099,
    "attended": 2100,
    "positions": 2101,
    "applied": 2102,
    "non-dangerous": 2103,
    "previous": 2104,
    "speaker": 2105,
    "rodríguez": 2106,
    "ramos": 2107,
    "average": 2108,
    "yields": 2109,
    "inspectorate's": 2110,
    "stressed": 2111,
    "high-level": 2112,
    "liquid": 2113,
    "continues": 2114,
    "faster": 2115,
    "bnfl": 2116,
    "charter": 2117,
    "born": 2118,
    "lucky": 2119,
    "star": 2120,
    "belongs": 2121,
    "democracies": 2122,
    "diversities": 2123,
    "urged": 2124,
    "range": 2125,
    "opinions": 2126,
    "blokland": 2127,
    "report;": 2128,
    "bizarre": 2129,
    "opposite": 2130,
    "paasilinna": 2131,
    "regulatory": 2132,
    "package": 2133,
    "unsatisfactory": 2134,
    "complain": 2135,
    "documents": 2136,
    "highlighted": 2137,
    "mirrored": 2138,
    "sustainable": 2139,
    "danube": 2140,
    "river": 2141,
    "surprise": 2142,
    "outrage": 2143,
    "responsible": 2144,
    "ms": 2145,
    "mckenna": 2146,
    "resolved": 2147,
    "tease": 2148,
    "delicate": 2149,
    "sensitive": 2150,
    "knowledge": 2151,
    "dimension": 2152,
    "capitalism": 2153,
    "close": 2154,
    "expect": 2155,
    "diplomacy": 2156,
    "conceived": 2157,
    "front": 2158,
    "manner": 2159,
    "touch": 2160,
    "sailors": 2161,
    "pilots": 2162,
    "drivers": 2163,
    "petrol": 2164,
    "station": 2165,
    "workers": 2166,
    "doctors": 2167,
    "retailers": 2168,
    "gear": 2169,
    "preparation": 2170,
    "changeover": 2171,
    "smoothly": 2172,
    "titley": 2173,
    "reply": 2174,
    "inconvenience": 2175,
    "meps": 2176,
    "commission's": 2177,
    "resource": 2178,
    "modernised": 2179,
    "recommends": 2180,
    "essence": 2181,
    "easier": 2182,
    "employ": 2183,
    "limits": 2184,
    "pollutants": 2185,
    "incineration": 2186,
    "nor": 2187,
    "exorbitant": 2188,
    "increases": 2189,
    "focussed": 2190,
    "appointments": 2191,
    "top": 2192,
    "palacio": 2193,
    "although": 2194,
    "familiar": 2195,
    "7(4)(2)": 2196,
    "conditional": 2197,
    "moldova": 2198,
    "opt": 2199,
    "renewal": 2200,
    "note:": 2201,
    "diverse": 2202,
    "building": 2203,
    "spirit": 2204,
    "mutual": 2205,
    "solutions": 2206,
    "chapter": 2207,
    "completed": 2208,
    "immediate": 2209,
    "risks": 2210,
    "relationship": 2211,
    "ecosystems": 2212,
    "obvious": 2213,
    "evolve": 2214,
    "losing": 2215,
    "autonomy": 2216,
    "verification": 2217,
    "presentation": 2218,
    "preliminary": 2219,
    "draft": 2220,
    "2001": 2221,
    "proposing": 2222,
    "uniform": 2223,
    "cohesive": 2224,
    "equality": 2225,
    "sexes": 2226,
    "dissemination": 2227,
    "incomparably": 2228,
    "estimated": 2229,
    "worth": 2230,
    "eur": 2231,
    "800": 2232,
    "annum": 2233,
    "500": 2234,
    "rely": 2235,
    "existence": 2236,
    "redundancy": 2237,
    "worthy": 2238,
    "mad": 2239,
    "scandal": 2240,
    "resignation": 2241,
    "santer": 2242,
    "corruption": 2243,
    "mention": 2244,
    "overlooked": 2245,
    "labelling": 2246,
    "anywhere": 2247,
    "relegated": 2248,
    "rights'": 2249,
    "preventing": 2250,
    "spreading": 2251,
    "transgenic": 2252,
    "pollen": 2253,
    "travel": 2254,
    "contaminate": 2255,
    "plants": 2256,
    "seriously": 2257,
    "affect": 2258,
    "seek": 2259,
    "scarcity": 2260,
    "short-sightedness": 2261,
    "participates": 2262,
    "livestock": 2263,
    "committed": 2264,
    "individually": 2265,
    "hit": 2266,
    "drastic": 2267,
    "beer": 2268,
    "imported": 2269,
    "mainly": 2270,
    "estonia": 2271,
    "russia": 2272,
    "8": 2273,
    "posting": 2274,
    "provider": 2275,
    "urgently": 2276,
    "calls": 2277,
    "represents": 2278,
    "stipulations": 2279,
    "brok'": 2280,
    "valuable": 2281,
    "report:": 2282,
    "extremely": 2283,
    "exchanging": 2284,
    "ideal": 2285,
    "engage": 2286,
    "dialogue": 2287,
    "monopoly": 2288,
    "odds": 2289,
    "big": 2290,
    "expectations": 2291,
    "built": 2292,
    "considerations": 2293,
    "ideological": 2294,
    "resistance": 2295,
    "tools": 2296,
    "sterckx'": 2297,
    "constitutes": 2298,
    "threat": 2299,
    "quorum": 2300,
    "thursdays": 2301,
    "discontinue": 2302,
    "implies": 2303,
    "firm": 2304,
    "unswerving": 2305,
    "endorse": 2306,
    "'s": 2307,
    "ireland": 2308,
    "told:": 2309,
    "1989": 2310,
    "provisional": 2311,
    "participation": 2312,
    "fragmented": 2313,
    "inspected": 2314,
    "contravention": 2315,
    "15": 2316,
    "30": 2317,
    "milosevic": 2318,
    "fellow": 2319,
    "criminals": 2320,
    "removed": 2321,
    "significantly": 2322,
    "referendum": 2323,
    "held": 2324,
    "emergency": 2325,
    "demonstrate": 2326,
    "consideration": 2327,
    "softer": 2328,
    "lift": 2329,
    "unilateral": 2330,
    "restrictions": 2331,
    "condemning": 2332,
    "entire": 2333,
    "specialists": 2334,
    "smes": 2335,
    "definition": 2336,
    "dilution": 2337,
    "effort": 2338,
    "pursue": 2339,
    "objectives": 2340,
    "effectiveness": 2341,
    "suffers": 2342,
    "tells": 2343,
    "notes": 2344,
    "difference:": 2345,
    "write": 2346,
    "hudghton": 2347,
    "urge": 2348,
    "likewise": 2349,
    "'communitisation'": 2350,
    "consolidation": 2351,
    "fortress": 2352,
    "show": 2353,
    "easy": 2354,
    "organised": 2355,
    "identified": 2356,
    "target": 2357,
    "contained": 2358,
    "genetically": 2359,
    "modified": 2360,
    "animals": 2361,
    "discussing": 2362,
    "fishing": 2363,
    "protocols": 2364,
    "countries:": 2365,
    "guinea": 2366,
    "mauritius": 2367,
    "atlantic": 2368,
    "ocean": 2369,
    "indian": 2370,
    "willing": 2371,
    "pilloried": 2372,
    "israel": 2373,
    "palestinians": 2374,
    "intense": 2375,
    "illegal": 2376,
    "land": 2377,
    "sell": 2378,
    "bluefin": 2379,
    "zero": 2380,
    "age": 2381,
    "weight": 2382,
    "1": 2383,
    "kilos": 2384,
    "competitiveness": 2385,
    "desired": 2386,
    "trust": 2387,
    "compared": 2388,
    "mainstream": 2389,
    "crops": 2390,
    "oil": 2391,
    "seeds": 2392,
    "cereals": 2393,
    "low": 2394,
    "chemical": 2395,
    "fertiliser": 2396,
    "treatment": 2397,
    "income": 2398,
    "check": 2399,
    "banished": 2400,
    "vocabulary": 2401,
    "whereas": 2402,
    "american": 2403,
    "references": 2404,
    "abound": 2405,
    "balkans": 2406,
    "hesitant": 2407,
