{
  "language": "spanish",
  "word2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "sólo": 4,
    "puedo": 5,
    "decir": 6,
    "que": 7,
    "estoy": 8,
    "de": 9,
    "acuerdo": 10,
    "a": 11,
    "grandes": 12,
    "rasgos": 13,
    "con": 14,
    "su": 15,
    "informe": 16,
    ".": 17,
    "el": 18,
    "valor": 19,
    "añadido": 20,
    "del": 21,
    "sistema": 22,
    "intervención": 23,
    "rápida": 24,
    "es": 25,
    "rapidez": 26,
    "y": 27,
    "flexibilidad": 28,
    "en": 29,
    "la": 30,
    "comunitaria": 31,
    "situaciones": 32,
    "crisis": 33,
    "protección": 34,
    "social": 35,
    "un": 36,
    "mercado": 37,
    "interior": 38,
    "unificado": 39,
    "no": 40,
    "puede": 41,
    "dejarse": 42,
    "manos": 43,
    "simple": 44,
    "subsidiariedad": 45,
    "los": 46,
    "dos": 47,
    "acuerdos": 48,
    "nos": 49,
    "concernían": 50,
    "directamente": 51,
    "hemos": 52,
    "analizado": 53,
    "se": 54,
    "refieren": 55,
    "ámbitos": 56,
    "transporte": 57,
    "aéreo": 58,
    ",": 59,
    "por": 60,
    "carretera": 61,
    "ferrocarril": 62,
    "hacen": 63,
    "falta": 64,
    "dispositivos": 65,
    "mucho": 66,
    "más": 67,
    "eficaces": 68,
    "usted": 69,
    "ignora": 70,
    "esas": 71,
    "mujeres": 72,
    "son": 73,
    "sometidas": 74,
    "tratos": 75,
    "vejatorios": 76,
    "torturadas": 77,
    "sus": 78,
    "familias": 79,
    "amenazadas": 80,
    "me": 81,
    "he": 82,
    "enterado": 83,
    "grupo": 84,
    "diputados": 85,
    "ppe": 86,
    "fueron": 87,
    "julio": 88,
    "estados": 89,
    "unidos": 90,
    "américa": 91,
    "esto": 92,
    "significa": 93,
    "mensaje": 94,
    "para": 95,
    "ciudadanos": 96,
    "europeos": 97,
    "ser": 98,
    "contradictorio": 99,
    "mi": 100,
    "opinión": 101,
    "acaba": 102,
    "empezar": 103,
    "acabar": 104,
    "cuando": 105,
    "presente": 106,
    "una": 107,
    "solución": 108,
    "constructiva": 109,
    "-gracias": 110,
    "señora": 111,
    "roure": 112,
    "esa": 113,
    "información": 114,
    "complementaria": 115,
    "quisiera": 116,
    "preguntarle": 117,
    "cómo": 118,
    "enérgica": 119,
    "será": 120,
    "comisión": 121,
    "esta": 122,
    "campaña": 123,
    "divulgativa": 124,
    "lo": 125,
    "refiere": 126,
    "asistencia": 127,
    "humanitaria": 128,
    "mediación": 129,
    "echo": 130,
    "ong": 131,
    "internacionales": 132,
    "seguimos": 133,
    "financiando": 134,
    "programas": 135,
    "apoyo": 136,
    "las": 137,
    "comunidades": 138,
    "refugiados": 139,
    "desplazados": 140,
    "¿": 141,
    "qué": 142,
    "están": 143,
    "ahora": 144,
    "aquí": 145,
    "hasta": 146,
    "final": 147,
    "sesión": 148,
    "ello": 149,
    "habrían": 150,
    "documentado": 151,
    "les": 152,
    "importa": 153,
    "realmente": 154,
    "trabajo": 155,
    "este": 156,
    "parlamento": 157,
    "?": 158,
    "desde": 159,
    "luego": 160,
    "historia": 161,
    "erika": 162,
    "parece": 163,
    "cómica": 164,
    "camino": 165,
    "adecuado": 166,
    "debemos": 167,
    "seguir": 168,
    "avanzando": 169,
    "señor": 170,
    "presidente": 171,
    "cumbre": 172,
    "milenio": 173,
    "naciones": 174,
    "unidas": 175,
    "ha": 176,
    "tenido": 177,
    "lugar": 178,
    "semana": 179,
    "última": 180,
    "oportunidad": 181,
    "también": 182,
    "agricultura": 183,
    "necesita": 184,
    "disponer": 185,
    "agua": 186,
    "contaminada": 187,
    "cantidad": 188,
    "suficiente": 189,
    "poder": 190,
    "desarrollarse": 191,
    "b5-0280/2000": 192,
    "diputado": 193,
    "salafranca": 194,
    "sánchez-neyra": 195,
    "nombre": 196,
    "partido": 197,
    "popular": 198,
    "europeo": 199,
    "(cristiano": 200,
    "demócratas)": 201,
    "demócratas": 202,
    "europeos;": 203,
    "nuevo": 204,
    "aprobado": 205,
    "dado": 206,
    "verdadero": 207,
    "paso": 208,
    "adelante": 209,
    "respecto": 210,
    "eso": 211,
    "favorecerá": 212,
    "confianza": 213,
    "consumidor": 214,
    "e": 215,
    "incluso": 216,
    "podría": 217,
    "disuadir": 218,
    "algunos": 219,
    "consumidores": 220,
    "si": 221,
    "llegan": 222,
    "ver": 223,
    "dónde": 224,
    "fue": 225,
    "\"sacrificado\"": 226,
    "animal": 227,
    "pregunta": 228,
    "importante": 229,
    "es:": 230,
    "hay": 231,
    "hacer": 232,
    "recursos": 233,
    "usen": 234,
    "manera": 235,
    "adecuada": 236,
    "países": 237,
    "ue": 238,
    "ponente": 239,
    "referido": 240,
    "reiterada": 241,
    "acertadamente": 242,
    "al": 243,
    "marruecos": 244,
    "coordinar": 245,
    "sobre": 246,
    "recientemente": 247,
    "tratado": 248,
    "asamblea": 249,
    "normas": 250,
    "blanqueo": 251,
    "dinero": 252,
    "habría": 253,
    "mejorar": 254,
    "patente": 255,
    "europea": 256,
    "dar": 257,
    "visión": 258,
    "completa": 259,
    "asunto": 260,
    "permítanme": 261,
    "unas": 262,
    "aclaraciones": 263,
    "complementarias": 264,
    "(se": 265,
    "levanta": 266,
    "19": 267,
    "35": 268,
    "horas)": 269,
    "tenemos": 270,
    "rechazar": 271,
    "seis": 272,
    "enmiendas": 273,
    "concretamente": 274,
    "2": 275,
    "3": 276,
    "4": 277,
    "5": 278,
    "6": 279,
    "7": 280,
    "medio": 281,
    "ambiente": 282,
    "artículo": 283,
    "366": 284,
    "bis": 285,
    "convenio": 286,
    "lomé": 287,
    "impone": 288,
    "forma": 289,
    "actual": 290,
    "condiciones": 291,
    "rigurosas": 292,
    "acerca": 293,
    "posible": 294,
    "utilización": 295,
    "fondos": 296,
    "fed": 297,
    "primera": 298,
    "dificultad": 299,
    "veo": 300,
    "aplicar": 301,
    "propuesta": 302,
    "tipificar": 303,
    "delitos": 304,
    "medioambientales": 305,
    "teniendo": 306,
    "cuenta": 307,
    "diversidad": 308,
    "encierra": 309,
    "propio": 310,
    "ámbito": 311,
    "unión": 312,
    "segundo": 313,
    "conferencia": 314,
    "intergubernamental": 315,
    "parte": 316,
    "pe": 317,
    "preconizan": 318,
    "smart": 319,
    "card": 320,
    "tarjeta": 321,
    "estarían": 322,
    "todos": 323,
    "datos": 324,
    "almacenados": 325,
    "aprobada": 326,
    "gran": 327,
    "mayoría": 328,
    "urgente": 329,
    "lado": 330,
    "pensemos": 331,
    "supervisión": 332,
    "otro": 333,
    "transparencia": 334,
    "mercados": 335,
    "financieros": 336,
    "informaciones": 337,
    "voy": 338,
    "referir": 339,
    "fundamentalmente": 340,
    "peticiones": 341,
    "firmadas": 342,
    "grupos": 343,
    "exponerle": 344,
    "siguiente": 345,
    "murphy": 346,
    "tomo": 347,
    "nota": 348,
    "declaración": 349,
    "tanto": 350,
    "preciso": 351,
    "buscar": 352,
    "tiempo": 353,
    "realizar": 354,
    "preparativos": 355,
    "siguiendo": 356,
    "principios": 357,
    "gestión": 358,
    "presupuestaria": 359,
    "solvente": 360,
    "¡": 361,
    "sirva": 362,
    "ejemplo": 363,
    "establecer": 364,
    "estrategias": 365,
    "otros": 366,
    "!": 367,
    "bien": 368,
    "actúa": 369,
    "favor": 370,
    "acción": 371,
    "contexto": 372,
    "específico": 373,
    "sr": 374,
    "mugabe": 375,
    "tiene": 376,
    "responder": 377,
    "terminar": 378,
    "destacar": 379,
    "derechos": 380,
    "fundamentales": 381,
    "basan": 382,
    "dignidad": 383,
    "humana": 384,
    "tengamos": 385,
    "proponer": 386,
    "desarrollar": 387,
    "directiva": 388,
    "avance": 389,
    "hacia": 390,
    "futuro": 391,
    "está": 392,
    "claro": 393,
    "suspicacia": 394,
    "-tengo": 395,
    "sensación-": 396,
    "reside": 397,
    "voluntad": 398,
    "comprometerse": 399,
    "algo": 400,
    "debe": 401,
    "ocurrir": 402,
    "clima": 403,
    "europa": 404,
    "usa": 405,
    "menudo": 406,
    "como": 407,
    "explicación": 408,
    "o": 409,
    "causa": 410,
    "alta": 411,
    "proporción": 412,
    "ozono": 413,
    "detectada": 414,
    "época": 415,
    "estival": 416,
    "trata": 417,
    "argumento": 418,
    "fundamentado": 419,
    "nº": 420,
    "13": 421,
    "formulada": 422,
    "(h-0283/00):": 423,
    "política": 424,
    "seguridad": 425,
    "defensa": 426,
    "(b5-0505/2000)": 427,
    "sí": 428,
    "e-europa": 429,
    "nosotros": 430,
    "porque": 431,
    "ayudará": 432,
    "crear": 433,
    "nueva": 434,
    "prosperidad": 435,
    "nuevos": 436,
    "puestos": 437,
    "pues": 438,
    "obvio": 439,
    "calidad": 440,
    "negociadora": 441,
    "vigila": 442,
    "directrices": 443,
    "marcadas": 444,
    "consejo": 445,
    "respeten": 446,
    "(com(2000)": 447,
    "304": 448,
    "-": 449,
    "c5-0315/2000": 450,
    "2000/0154(cns))": 451,
    "segunda": 452,
    "siguiente:": 453,
    "hace": 454,
    "algunas": 455,
    "semanas": 456,
    "prensa": 457,
    "alemana": 458,
    "publicó": 459,
    "citas": 460,
    "erróneas": 461,
    "le": 462,
    "atribuían": 463,
    "cosa": 464,
    "aclaró": 465,
    "servicio": 466,
    "dioxinas": 467,
    "furanos": 468,
    "valores": 469,
    "límite": 470,
    "obligatorios": 471,
    "residuos": 472,
    "sentido": 473,
    "elaboré": 474,
    "unos": 475,
    "años": 476,
    "relativo": 477,
    "puntos": 478,
    "fuertes": 479,
    "débiles": 480,
    "siderurgia": 481,
    "yo": 482,
    "condeno": 483,
    "inhumanidad": 484,
    "pido": 485,
    "además": 486,
    "investigue": 487,
    "ese": 488,
    "crimen": 489,
    "condene": 490,
    "culpables": 491,
    "pocas": 492,
    "iniciativas": 493,
    "habrán": 494,
    "movido": 495,
    "tanta": 496,
    "determinación": 497,
    "empuje": 498,
    "empeño": 499,
    "hecho": 500,
    "helsinki": 501,
    "(el": 502,
    "rechaza": 503,
    "resolución)-": 504,
    "resolución": 505,
    "común": 506,
    "()": 507,
    "conclusiones": 508,
    "feira": 509,
    "días": 510,
    "20": 511,
    "junio": 512,
    "2000": 513,
    "ya": 514,
    "institución": 515,
    "poderosa": 516,
    "termino": 517,
    "señalando": 518,
    "necesidad": 519,
    "insista": 520,
    "tales": 521,
    "aspiran": 522,
    "desaparecer": 523,
    "desigualdades": 524,
    "entre": 525,
    "nuestras": 526,
    "periferias": 527,
    "desarrollo": 528,
    "armónico": 529,
    "verdad": 530,
    "demostrar": 531,
    "muchos": 532,
    "desconocen": 533,
    "lengua": 534,
    "inglesa": 535,
    "contiene": 536,
    "menos": 537,
    "75": 538,
    "000": 539,
    "palabras": 540,
    "raíz": 541,
    "griega": 542,
    "decirse": 543,
    "sin": 544,
    "guerras": 545,
    "prestarse": 546,
    "ayuda": 547,
    "través": 548,
    "primero": 549,
    "disposiciones": 550,
    "fiscales": 551,
    "carácter": 552,
    "indirecto;": 553,
    "gracias": 554,
    "comisario": 555,
    "monti": 556,
    "directas": 557,
    "muy": 558,
    "especialmente": 559,
    "código": 560,
    "buena": 561,
    "conducta": 562,
    "seattle": 563,
    "movilizaciones": 564,
    "populares": 565,
    "han": 566,
    "planteado": 567,
    "exigencia": 568,
    "contrario": 569,
    "estamos": 570,
    "intentando": 571,
    "fomentar": 572,
    "consulta": 573,
    "amplia": 574,
    "tema": 575,
    "tan": 576,
    "espinoso": 577,
    "representa": 578,
    "diferencia": 579,
    "precio": 580,
    "compro": 581,
    "carne": 582,
    "vaca": 583,
    "añojo": 584,
    "aproximadamente": 585,
    "tercera": 586,
    "espero": 587,
    "presidencia": 588,
    "portuguesa": 589,
    "labore": 590,
    "denodadamente": 591,
    "pro": 592,
    "saque": 593,
    "vele": 594,
    "logremos": 595,
    "legislación": 596,
    "racismo": 597,
    "cuestiones": 598,
    "relacionadas": 599,
    "empleo": 600,
    "constituyen": 601,
    "actualmente": 602,
    "mayor": 603,
    "preocupación": 604,
    "turismo": 605,
    "felicitar": 606,
    "gobierno": 607,
    "británico": 608,
    "haber": 609,
    "adoptado": 610,
    "medidas": 611,
    "efectivas": 612,
    "mantenimiento": 613,
    "paz": 614,
    "deseo": 615,
    "referirme": 616,
    "brevemente": 617,
    "papel": 618,
    "medios": 619,
    "informativos": 620,
    "controlados": 621,
    "estado": 622,
    "fase": 623,
    "previa": 624,
    "elección": 625,
    "efecto": 626,
    "sabemos": 627,
    "basta": 628,
    "eliminar": 629,
    "deuda": 630,
    "permanecen": 631,
    "inalterados": 632,
    "demás": 633,
    "mecanismos": 634,
    "orientan": 635,
    "políticas": 636,
    "conjunto": 637,
    "trabajando": 638,
    "esperamos": 639,
    "todo": 640,
    "corazón": 641,
    "texto": 642,
    "pueda": 643,
    "aceptado": 644,
    "incluirse": 645,
    "propuestas": 646,
    "mejoras": 647,
    "vez": 648,
    "ambiciosas": 649,
    "realistas": 650,
    "parábola": 651,
    "fundamento": 652,
    "fe": 653,
    "presidenta": 654,
    "valoro": 655,
    "enormemente": 656,
    "franqueza": 657,
    "reconoce": 658,
    "transformarse": 659,
    "completamente": 660,
    "principal": 661,
    "reivindicación": 662,
    "confederación": 663,
    "sindicatos": 664,
    "entender": 665,
    "legítima": 666,
    "justificada": 667,
    "necesitamos": 668,
    "nuevas": 669,
    "leyes;": 670,
    "sino": 671,
    "cumplimiento": 672,
    "estricto": 673,
    "mismas": 674,
    "plazo": 675,
    "diciembre": 676,
    "referí": 677,
    "otra": 678,
    "fin": 679,
    "cabo": 680,
    "todavía": 681,
    "existe": 682,
    "alto": 683,
    "fuego": 684,
    "continúan": 685,
    "luchas": 686,
    "torno": 687,
    "capital": 688,
    "bujumbura": 689,
    "decepción": 690,
    "miedo": 691,
    "van": 692,
    "suceder": 693,
    "optimismo": 694,
    "consecuencia": 695,
    "va": 696,
    "financiera": 697,
    "posiblemente": 698,
    "económica": 699,
    "especial": 700,
    "gustaría": 701,
    "prodi": 702,
    "destacado": 703,
    "cuestión": 704,
    "pública": 705,
    "proceso": 706,
    "general": 707,
    "planificación": 708,
    "impresión": 709,
    "relacionado": 710,
    "presupuesto": 711,
    "anda": 712,
    "mal": 713,
    "señalar": 714,
    "confundir": 715,
    "jardín": 716,
    "infancia": 717,
    "pero": 718,
    "temo": 719,
    "sensación": 720,
    "tendré": 721,
    "abandone": 722,
    "cámara": 723,
    "respeto": 724,
    "comunicación": 725,
    "mis": 726,
    "otras:": 727,
    "mañana": 728,
    "disponibles": 729,
    "todas": 730,
    "versiones": 731,
    "tal": 732,
    "cosas": 733,
    "recordar": 734,
    "único": 735,
    "capitales": 736,
    "servicios": 737,
    "funcionar": 738,
    "ausencia": 739,
    "armonización": 740,
    "fiscal": 741,
    "primer": 742,
    "peligro": 743,
    "acabamos": 744,
    "comentar": 745,
    "exclusión": 746,
    "pueden": 747,
    "ir": 748,
    "rápido": 749,
    "revisa": 750,
    "propone": 751,
    "chipre": 752,
    "malta": 753,
    "clasifiquen": 754,
    "categoría": 755,
    "tienen": 756,
    "beneficiarse": 757,
    "productores": 758,
    "armas": 759,
    "expensas": 760,
    "gente": 761,
    "inocente": 762,
    "punto": 763,
    "atención": 764,
    "centrarse": 765,
    "reforma": 766,
    "sistemas": 767,
    "control": 768,
    "interno": 769,
    "cada": 770,
    "uno": 771,
    "órganos": 772,
    "considero": 773,
    "fundamental": 774,
    "mantener": 775,
    "procedimiento": 776,
    "comitología": 777,
    "francesa": 778,
    "tener": 779,
    "activa": 780,
    "obligación": 781,
    "moral": 782,
    "día": 783,
    "hoy": 784,
    "ofrece": 785,
    "enmendar": 786,
    "debate": 787,
    "permítaseme": 788,
    "pedir": 789,
    "aborden": 790,
    "explicaciones": 791,
    "voto": 792,
    "aspectos": 793,
    "concuerdan": 794,
    "busca": 795,
    "colaboración": 796,
    "dueños": 797,
    "hoteles": 798,
    "empleados": 799,
    "queremos": 800,
    "comprometa": 801,
    "abordar": 802,
    "problema": 803,
    "romaníes": 804,
    "creo": 805,
    "darse": 806,
    "existen": 807,
    "pistas": 808,
    "éstos": 809,
    "incluyen": 810,
    "auditoría": 811,
    "elaborado": 812,
    "1997": 813,
    "competencia": 814,
    "entonces": 815,
    "comisaria": 816,
    "investigación": 817,
    "cresson": 818,
    "excelente": 819,
    "sra": 820,
    "peijs": 821,
    "tres": 822,
    "ilustrar": 823,
    "título": 824,
    "marco": 825,
    "choca": 826,
    "nuestro": 827,
    "reglamento": 828,
    "responsabilidades": 829,
    "sociales": 830,
    "siguen": 831,
    "adquiriéndose": 832,
    "seno": 833,
    "familia": 834,
    "tocado": 835,
    "fugazmente": 836,
    "complejidad": 837,
    "iniciativa": 838,
    "espera": 839,
    "decisión": 840,
    "breve": 841,
    "convencido": 842,
    "cuatro": 843,
    "preguntan:": 844,
    "asistido": 845,
    "aumento": 846,
    "creciente": 847,
    "amenazas": 848,
    "muerte": 849,
    "personas": 850,
    "asisten": 851,
    "in": 852,
    "situ": 853,
    "vulnerables": 854,
    "piensa": 855,
    "adoptar": 856,
    "vistas": 857,
    "reforzar": 858,
    "competencias": 859,
    "revisión": 860,
    "evaluación": 861,
    "instituciones": 862,
    "europeas": 863,
    "estos": 864,
    "casos": 865,
    "propósito": 866,
    "alegría": 867,
    "bienvenida": 868,
    "representante": 869,
    "holocausto": 870,
    "motivo": 871,
    "cincuenta": 872,
    "fijación": 873,
    "libertades": 874,
    "esenciales": 875,
    "aplica": 876,
    "principio": 877,
    "llaves": 878,
    "ustedes": 879,
    "saben": 880,
    "alcanzado": 881,
    "discusiones": 882,
    "dicho": 883,
    "cuento": 884,
    "pleno": 885,
    "cooperación": 886,
    "año": 887,
    "decenas": 888,
    "jóvenes": 889,
    "procedentes": 890,
    "magreb": 891,
    "muerto": 892,
    "ahogados": 893,
    "intentar": 894,
    "alcanzar": 895,
    "costas": 896,
    "españolas": 897,
    "comprendo": 898,
    "perfectamente": 899,
    "señoría": 900,
    "pueblo": 901,
    "decida": 902,
    "destino": 903,
    "nada": 904,
    "abordado": 905,
    "modificar": 906,
    "carteras": 907,
    "definidas": 908,
    "habla": 909,
    "demasiado": 910,
    "estabilidad": 911,
    "convergencia": 912,
    "coordinación": 913,
    "poco": 914,
    "factores": 915,
    "fomentan": 916,
    "innovación": 917,
    "aspiraciones": 918,
    "radicales": 919,
    "independencia": 920,
    "sabe": 921,
    "chen": 922,
    "shui-bian": 923,
    "exactamente": 924,
    "estaría": 925,
    "condenada": 926,
    "fracaso": 927,
    "interceptación": 928,
    "embargo": 929,
    "persiste": 930,
    "interrogante": 931,
    "reaccionar": 932,
    "rebeldes": 933,
    "llegará": 934,
    "estas": 935,
    "demandas": 936,
    "incorporadas": 937,
    "recomendación": 938,
    "parlamentaria": 939,
    "asuntos": 940,
    "jurídicos": 941,
    "di": 942,
    "pietro": 943,
    "verdaderamente": 944,
    "interesante": 945,
    "mozambique": 946,
    "llamamiento": 947,
    "terceros": 948,
    "pidiendo": 949,
    "barón": 950,
    "crespo": 951,
    "petición": 952,
    "reglamentaria": 953,
    "socialista": 954,
    "así": 955,
    "figura": 956,
    "tratados": 957,
    "recordamos": 958,
    "continuamente": 959,
    "momento": 960,
    "presentes": 961,
    "perspectivas": 962,
    "ellas": 963,
    "sociedad": 964,
    "civil": 965,
    "necesariamente": 966,
    "análisis": 967,
    "sea": 968,
    "vía": 969,
    "correcta": 970,
    "afrontar": 971,
    "situación": 972,
    "totalmente": 973,
    "contraria": 974,
    "modelo": 975,
    "basado": 976,
    "explotaciones": 977,
    "familiares": 978,
    "numerosas": 979,
    "diversificadas": 980,
    "multifuncionales": 981,
    "manifestar": 982,
    "oposición": 983,
    "vinculen": 984,
    "ambas": 985,
    "tampoco": 986,
    "ningún": 987,
    "mundo": 988,
    "real": 989,
    "ciampi": 990,
    "menciona": 991,
    "estatuto": 992,
    "anónima": 993,
    "podemos": 994,
    "mejor": 995,
    "rastreabilidad": 996,
    "cuál": 997,
    "impacto": 998,
    "medioambiental": 999,
    "crecimiento": 1000,
    "hatzidakis": 1001,
    "pedido": 1002,
    "retiren": 1003,
    "suspendan": 1004,
    "creemos": 1005,
    "éste": 1006,
    "intento": 1007,
    "sincero": 1008,
    "cierto": 1009,
    "implantar": 1010,
    "cambios": 1011,
    "necesarios": 1012,
    "planteamiento": 1013,
    "reducir": 1014,
    "eficaz": 1015,
    "largo": 1016,
    "discriminación": 1017,
    "debería": 1018,
    "objetivo": 1019,
    "autonomía": 1020,
    "salir": 1021,
    "afirmaciones": 1022,
    "caso": 1023,
    "interpreta": 1024,
    "interés": 1025,
    "conforme": 1026,
    "pasado": 1027,
    "posibilidad": 1028,
    "relación": 1029,
    "proyectos": 1030,
    "infraestructuras": 1031,
    "quizás": 1032,
    "demasiados": 1033,
    "humanos:": 1034,
    "reducen": 1035,
    "mera": 1036,
    "enunciación": 1037,
    "únicamente": 1038,
    "ejemplos": 1039,
    "pensamiento": 1040,
    "inútil": 1041,
    "sustancial": 1042,
    "referirse": 1043,
    "30%": 1044,
    "aunque": 1045,
    "indicarse": 1046,
    "b5-0140/2000": 1047,
    "dupuis": 1048,
    "técnico": 1049,
    "independientes-grupo": 1050,
    "mixto": 1051,
    "kosovo;": 1052,
    "oído": 1053,
    "próximas": 1054,
    "elecciones": 1055,
    "griegas": 1056,
    "figuren": 1057,
    "listas": 1058,
    "internet": 1059,
    "-y": 1060,
    "evidencia": 1061,
    "pornografía": 1062,
    "infantil-": 1063,
    "plantea": 1064,
    "desafíos": 1065,
    "conciencia": 1066,
    "responsable": 1067,
    "subjetiva": 1068,
    "individual": 1069,
    "b5-0388/2000": 1070,
    "nogueira": 1071,
    "román": 1072,
    "verdes/alianza": 1073,
    "libre": 1074,
    "contenidas": 1075,
    "bienvenidas": 1076,
    "paliativo": 1077,
    "provisional": 1078,
    "construcción": 1079,
    "jurídica": 1080,
    "tribunales": 1081,
    "buen": 1082,
    "funcionamiento": 1083,
    "previó": 1084,
    "harían": 1085,
    "alimentos": 1086,
    "tantas": 1087,
    "tirano": 1088,
    "tigris": 1089,
    "interesado": 1090,
    "tipo": 1091,
    "científicos;": 1092,
    "desarrolla": 1093,
    "eliminación": 1094,
    "masiva": 1095,
    "compensaría": 1096,
    "ampliamente": 1097,
    "sacrificio": 1098,
    "contactos": 1099,
    "cartero": 1100,
    "cambio": 1101,
    "distinta": 1102,
    "actuación": 1103,
    "autoridades": 1104,
    "locales": 1105,
    "aeropuerto": 1106,
    "características": 1107,
    "ésta": 1108,
    "lección": 1109,
    "eet": 1110,
    "instrumentos": 1111,
    "militares": 1112,
    "necesaria": 1113,
    "base": 1114,
    "creación": 1115,
    "imposible": 1116,
    "poner": 1117,
    "coto": 1118,
    "afecta": 1119,
    "enmienda": 1120,
    "10": 1121,
    "mientras": 1122,
    "siga": 1123,
    "existiendo": 1124,
    "demanda": 1125,
    "seguirán": 1126,
    "produciéndose": 1127,
    "abusos": 1128,
    "daños": 1129,
    "niños": 1130,
    "quedarán": 1131,
    "vida": 1132,
    "desigualdad": 1133,
    "hombres": 1134,
    "damos": 1135,
    "victoria": 1136,
    "democracia": 1137,
    "nunca": 1138,
    "definitiva": 1139,
    "convencer": 1140,
    "obstante": 1141,
    "podido": 1142,
    "darle": 1143,
    "positivo": 1144,
    "tras": 1145,
    "votación": 1146,
    "plenaria": 1147,
    "incongruencias": 1148,
    "apelamos": 1149,
    "dentro": 1150,
    "fuera": 1151,
    "kosovo": 1152,
    "apoyen": 1153,
    "objetivos": 1154,
    "comunes": 1155,
    "unmik": 1156,
    "kfor": 1157,
    "esfuerzos": 1158,
    "alcanzarlos": 1159,
    "dada": 1160,
    "dimensión": 1161,
    "quizá": 1162,
    "rango": 1163,
    "menor": 1164,
    "ella": 1165,
    "centra": 1166,
    "discusión": 1167,
    "mencionado": 1168,
    "durante": 1169,
    "señalado": 1170,
    "cuestores": 1171,
    "señores": 1172,
    "dados": 1173,
    "pasos": 1174,
    "gigantescos": 1175,
    "lucha": 1176,
    "contra": 1177,
    "acidificación": 1178,
    "contaminación": 1179,
    "recientes": 1180,
    "volver": 1181,
    "tablero": 1182,
    "dibujo": 1183,
    "presentar": 1184,
    "necesarias": 1185,
    "expresado": 1186,
    "nuestra": 1187,
    "condena": 1188,
    "bárbaras": 1189,
    "prácticas": 1190,
    "incalificables": 1191,
    "modo": 1192,
    "exposición": 1193,
    "reflejar": 1194,
    "trasciendan": 1195,
    "temas": 1196,
    "unanimidad": 1197,
    "rural": 1198,
    "consiguiente": 1199,
    "queda": 1200,
    "apartado3": 1201,
    "discordia": 1202,
    "sigue": 1203,
    "pie": 1204,
    "proceder": 1205,
    "obedecía": 1206,
    "sencilla": 1207,
    "razón": 1208,
    "costes": 1209,
    "bajos": 1210,
    "eran": 1211,
    "elevados": 1212,
    "comparación": 1213,
    "cuanto": 1214,
    "dinamarca": 1215,
    "presupuestos": 1216,
    "vuelve": 1217,
    "reincidir": 1218,
    "presentando": 1219,
    "quiere": 1220,
    "aparezca": 1221,
    "notificación": 1222,
    "dotación": 1223,
    "pagaba": 1224,
    "absoluto": 1225,
    "mitad": 1226,
    "tarifa": 1227,
    "normal": 1228,
    "parlamentario": 1229,
    "liberal": 1230,
    "administrativa": 1231,
    "refuerce": 1232,
    "burocracia": 1233,
    "realidad": 1234,
    "lisboa": 1235,
    "rompió": 1236,
    "ola": 1237,
    "neoliberal": 1238,
    "colocar": 1239,
    "orden": 1240,
    "batalla": 1241,
    "guerra": 1242,
    "mundial": 1243,
    "empieza": 1244,
    "mismo": 1245,
    "efectuar": 1246,
    "tratamiento": 1247,
    "coches": 1248,
    "antiguos": 1249,
    "interventor": 1250,
    "financiero": 1251,
    "concedió": 1252,
    "autorización": 1253,
    "ex": 1254,
    "ante": 1255,
    "mala": 1256,
    "irregularidad": 1257,
    "descubiertos": 1258,
    "ejército": 1259,
    "turco": 1260,
    "penetró": 1261,
    "miles": 1262,
    "soldados": 1263,
    "comienzos": 1264,
    "abril": 1265,
    "norte": 1266,
    "irak": 1267,
    "ciudadanas": 1268,
    "burócratas": 1269,
    "cairo": 1270,
    "seguirá": 1271,
    "foro": 1272,
    "dakar": 1273,
    "enseñanza": 1274,
    "elemental": 1275,
    "ppc": 1276,
    "descontrol": 1277,
    "atentados": 1278,
    "actividad": 1279,
    "sostenible": 1280,
    "serio": 1281,
    "ideas": 1282,
    "utilidad": 1283,
    "transcurso": 1284,
    "meses": 1285,
    "allá": 1286,
    "revisen": 1287,
    "métodos": 1288,
    "organización": 1289,
    "enormes": 1290,
    "intereses": 1291,
    "serie": 1292,
    "empresas": 1293,
    "estatales": 1294,
    "sufren": 1295,
    "pérdidas": 1296,
    "resaltado": 1297,
    "colega": 1298,
    "bowis": 1299,
    "retroactiva": 1300,
    "errónea": 1301,
    "socialistas": 1302,
    "economía": 1303,
    "fines": 1304,
    "criminal": 1305,
    "flk": 1306,
    "detenerse": 1307,
    "recuerda": 1308,
    "navegación": 1309,
    "aérea": 1310,
    "razones": 1311,
    "cuales": 1312,
    "señorías": 1313,
    "apoyado": 1314,
    "relativa": 1315,
    "inspecciones": 1316,
    "técnicas": 1317,
    "vehículos": 1318,
    "industriales": 1319,
    "logrado": 1320,
    "posición": 1321,
    "razonable": 1322,
    "opongo": 1323,
    "virtud": 1324,
    "80": 1325,
    "b)": 1326,
    "alertar": 1327,
    "deje": 1328,
    "influir": 1329,
    "adopte": 1330,
    "decisiones": 1331,
    "excedan": 1332,
    "fundamentos": 1333,
    "científicos": 1334,
    "muchas": 1335,
    "respuesta": 1336,
    "muchísimas": 1337,
    "críticas": 1338,
    "aconsejable": 1339,
    "ni": 1340,
    "vista": 1341,
    "perspectiva": 1342,
    "fomento": 1343,
    "pienso": 1344,
    "eventualmente": 1345,
    "varios": 1346,
    "emergentes": 1347,
    "industrialización": 1348,
    "ejercicio": 1349,
    "liberalización": 1350,
    "perseguida": 1351,
    "inversiones": 1352,
    "cubre": 1353,
    "sectores": 1354,
    "económicos": 1355,
    "controvertido": 1356,
    "interpretación": 1357,
    "depende": 1358,
    "haciendo": 1359,
    "constituye": 1360,
    "escándalo": 1361,
    "observatorio": 1362,
    "deberá": 1363,
    "preparar": 1364,
    "anual": 1365,
    "evolución": 1366,
    "repercusiones": 1367,
    "conjugación": 1368,
    "armamentos": 1369,
    "competitivo": 1370,
    "déspotas": 1371,
    "horrendos": 1372,
    "compran": 1373,
    "destrucción": 1374,
    "masa": 1375,
    "precios": 1376,
    "saldo": 1377,
    "presentadas": 1378,
    "miembros": 1379,
    "salud": 1380,
    "presión": 1381,
    "industria": 1382,
    "automóvil": 1383,
    "conseguido": 1384,
    "alegra": 1385,
    "región": 1386,
    "contribuido": 1387,
    "esfuerzo": 1388,
    "comercialización": 1389,
    "productos": 1390,
    "aún": 1391,
    "ocuparse": 1392,
    "privatización": 1393,
    "forzosa": 1394,
    "transportes": 1395,
    "urbanos": 1396,
    "regionales": 1397,
    "pronto": 1398,
    "inténtese": 1399,
    "examinar": 1400,
    "toda": 1401,
    "capacidad:": 1402,
    "ocurrirá": 1403,
    "seguimiento": 1404,
    "etiopía": 1405,
    "acaso": 1406,
    "ritmo": 1407,
    "fallando": 1408,
    "proteger": 1409,
    "marina": 1410,
    "aguas": 1411,
    "superestructura": 1412,
    "rija": 1413,
    "destinos": 1414,
    "tecnologías": 1415,
    "cambiando": 1416,
    "cambian": 1417,
    "ende": 1418,
    "enfoques": 1419,
    "quiero": 1420,
    "subrayar": 1421,
    "postura": 1422,
    "francis": 1423,
    "wurtz": 1424,
    "(h-0525/00):": 1425,
    "juicio": 1426,
    "excepción": 1427,
    "suecia": 1428,
    "sujeta": 1429,
    "terminaría": 1430,
    "empezarían": 1431,
    "regir": 1432,
    "directivas": 1433,
    "comunitarias": 1434,
    "perseguía": 1435,
    "europeo:": 1436,
    "esperanzas": 1437,
    "pueblos": 1438,
    "leído": 1439,
    "cumplido": 1440,
    "prerrequisitos": 1441,
    "básicos": 1442,
    "tuve": 1443,
    "problemas": 1444,
    "hora": 1445,
    "conseguir": 1446,
    "plaza": 1447,
    "vuelo": 1448,
    "estrasburgo": 1449,
    "materia": 1450,
    "vemos": 1451,
    "enfrentados": 1452,
    "desafío": 1453,
    "indiscutible": 1454,
    "grecia": 1455,
    "criterios": 1456,
    "establecidos": 1457,
    "maastricht": 1458,
    "entrar": 1459,
    "uem": 1460,
    "apaño": 1461,
    "soluciones": 1462,
    "emergencia": 1463,
    "da": 1464,
    "chapuza": 1465,
    "carta": 1466,
    "tenga": 1467,
    "difusión": 1468,
    "vinculados": 1469,
    "convenciones": 1470,
    "ginebra": 1471,
    "guiásemos": 1472,
    "abriríamos": 1473,
    "puerta": 1474,
    "par": 1475,
    "manipulación": 1476,
    "intensificación": 1477,
    "represivas": 1478,
    "tentación": 1479,
    "fácil": 1480,
    "visto": 1481,
    "renuncio": 1482,
    "idea": 1483,
    "reforzarlas": 1484,
    "materializa": 1485,
    "siempre": 1486,
    "participen": 1487,
    "activamente": 1488,
    "hago": 1489,
    "uso": 1490,
    "palabra": 1491,
    "esos": 1492,
    "centren": 1493,
    "transfronterizos": 1494,
    "dejen": 1495,
    "engalanar": 1496,
    "carro": 1497,
    "sustraídas": 1498,
    "nacionales": 1499,
    "sres": 1500,
    "sánchez": 1501,
    "garcía": 1502,
    "theonas": 1503,
    "regiones": 1504,
    "ultraperiféricas": 1505,
    "asimismo": 1506,
    "señal": 1507,
    "clara": 1508,
    "dirigida": 1509,
    "desea": 1510,
    "llegar": 1511,
    "lejos": 1512,
    "humanos": 1513,
    "atrasados": 1514,
    "avances": 1515,
    "humanidad": 1516,
    "debo": 1517,
    "bouwman": 1518,
    "realizado": 1519,
    "conciliar": 1520,
    "opiniones": 1521,
    "empiezan": 1522,
    "divergir": 1523,
    "respecta": 1524,
    "seguido": 1525,
    "mucha": 1526,
    "finalmente": 1527,
    "gentileza": 1528,
    "escuchar": 1529,
    "noche": 1530,
    "términos": 1531,
    "ciertamente": 1532,
    "hubieran": 1533,
    "resultado": 1534,
    "creíbles": 1535,
    "hubiera": 1536,
    "representado": 1537,
    "bajo": 1538,
    "finlandesa": 1539,
    "tuvo": 1540,
    "siglo": 1541,
    "escasamente": 1542,
    "supondría": 1543,
    "impulso": 1544,
    "sector": 1545,
    "equipamiento": 1546,
    "ferroviario": 1547,
    "mío": 1548,
    "intentado": 1549,
    "consenso": 1550,
    "órgano": 1551,
    "podrían": 1552,
    "registrar": 1553,
    "impuestos": 1554,
    "limpios": 1555,
    "positivos": 1556,
    "actitud": 1557,
    "crítica": 1558,
    "inspiran": 1559,
    "cumbres": 1560,
    "desbloqueado": 1561,
    "malgastado": 1562,
    "llamar": 1563,
    "hablado": 1564,
    "antes": 1565,
    "llega": 1566,
    "nuestros": 1567,
    "oídos": 1568,
    "dirección": 1569,
    "sorprendernos": 1570,
    "entrada": 1571,
    "comprobamos": 1572,
    "bretaña": 1573,
    "portugal": 1574,
    "prestando": 1575,
    "militar": 1576,
    "exista": 1577,
    "penal": 1578,
    "oportuna": 1579,
    "relativamente": 1580,
    "parecida": 1581,
    "cuarto:": 1582,
    "deben": 1583,
    "cultura": 1584,
    "tíbet": 1585,
    "repetir": 1586,
    "argumentos": 1587,
    "acepto": 1588,
    "votaciones": 1589,
    "sido": 1590,
    "controvertidas": 1591,
    "sean": 1592,
    "excepciones": 1593,
    "establecidas": 1594,
    "dichos": 1595,
    "aeropuertos": 1596,
    "creciendo": 1597,
    "causan": 1598,
    "serias": 1599,
    "molestias": 1600,
    "entorno": 1601,
    "modalidades": 1602,
    "ejecución": 1603,
    "consisten": 1604,
    "número": 1605,
    "limitado": 1606,
    "procedimientos": 1607,
    "comités": 1608,
    "comisarios": 1609,
    "oficinas": 1610,
    "privadas": 1611,
    "enero": 1612,
    "estaba": 1613,
    "uganda": 1614,
    "quedaron": 1615,
    "libertad": 1616,
    "muchachas": 1617,
    "secuestradas": 1618,
    "arl": 1619,
    "había": 1620,
    "adscrito": 1621,
    "ocde": 1622,
    "1980": 1623,
    "etiqueta": 1624,
    "igual": 1625,
    "marca": 1626,
    "nf": 1627,
    "environnement": 1628,
    "aplicación": 1629,
    "voluntaria": 1630,
    "corresponde": 1631,
    "pedirla": 1632,
    "contrataciones": 1633,
    "deberían": 1634,
    "constituir": 1635,
    "1998": 1636,
    "representaron": 1637,
    "50%": 1638,
    "desprende": 1639,
    "regla": 1640,
    "retraso": 1641,
    "pib": 1642,
    "habitante": 1643,
    "contentarnos": 1644,
    "medicinas": 1645,
    "conseguirse": 1646,
    "abaratan": 1647,
    "bastante": 1648,
    "áfrica": 1649,
    "inmuebles": 1650,
    "último": 1651,
    "lograr": 1652,
    "duradera": 1653,
    "país": 1654,
    "absolutamente": 1655,
    "necesario": 1656,
    "logre": 1657,
    "congo": 1658,
    "lino": 1659,
    "limitar": 1660,
    "caza": 1661,
    "primas": 1662,
    "partidaria": 1663,
    "mejora": 1664,
    "régimen": 1665,
    "error": 1666,
    "satisface": 1667,
    "hayamos": 1668,
    "compromiso": 1669,
    "solicitando": 1670,
    "adicional": 1671,
    "50": 1672,
    "mil": 1673,
    "millones": 1674,
    "euros": 1675,
    "diligentes": 1676,
    "controlar": 1677,
    "estudiar": 1678,
    "ven": 1679,
    "afectados": 1680,
    "aprobación": 1681,
    "adquirido": 1682,
    "significado": 1683,
    "1996": 1684,
    "reveló": 1685,
    "requiere": 1686,
    "alrededor": 1687,
    "traducir": 1688,
    "autorizaciones": 1689,
    "gasto": 1690,
    "contratos": 1691,
    "concretos": 1692,
    "delegación": 1693,
    "conservadora": 1694,
    "considera": 1695,
    "centralizadoras": 1696,
    "sindicalistas": 1697,
    "innecesarias": 1698,
    "reaccionarias": 1699,
    "reproducir": 1700,
    "escala": 1701,
    "últimos": 1702,
    "permítame": 1703,
    "observaciones:": 1704,
    "sugerencias": 1705,
    "comisiones": 1706,
    "competentes": 1707,
    "estuviera": 1708,
    "escandaliza": 1709,
    "esencial": 1710,
    "emprendamos": 1711,
    "impidamos": 1712,
    "porqué": 1713,
    "fórmula": 1714,
    "flexible": 1715,
    "significativo": 1716,
    "documento": 1717,
    "insiste": 1718,
    "fortalecimiento": 1719,
    "modernización": 1720,
    "pierden": 1721,
    "asesinados": 1722,
    "fronteras": 1723,
    "exteriores": 1724,
    "tengo": 1725,
    "inconveniente": 1726,
    "alguno": 1727,
    "erijo": 1728,
    "portavoz": 1729,
    "preocupaciones": 1730,
    "formamos": 1731,
    "suficientes": 1732,
    "investigadores": 1733,
    "sé": 1734,
    "colegas": 1735,
    "ayer": 1736,
    "advierto": 1737,
    "presido": 1738,
    "soy": 1739,
    "francés": 1740,
    "cree": 1741,
    "peor": 1742,
    "período": 1743,
    "seguro": 1744,
    "ampliar": 1745,
    "global": 1746,
    "difícil": 1747,
    "comprender": 1748,
    "seamos": 1749,
    "capaces": 1750,
    "impuesto": 1751,
    "territorio": 1752,
    "fischler": 1753,
    "decirnos": 1754,
    "acogería": 1755,
    "favorablemente": 1756,
    "francia": 1757,
    "congratulo": 1758,
    "conformidad": 1759,
    "procede": 1760,
    "turno": 1761,
    "preguntas": 1762,
    "(b5-0003/2000)": 1763,
    "efectivamente": 1764,
    "indispensable": 1765,
    "aplique": 1766,
    "dificultades": 1767,
    "económicas": 1768,
    "zimbabwe": 1769,
    "cuarto": 1770,
    "define": 1771,
    "sec": 1772,
    "95": 1773,
    "flujos": 1774,
    "pasivo": 1775,
    "activo": 1776,
    "deriven": 1777,
    "imprescindible": 1778,
    "internacional": 1779,
    "esté": 1780,
    "coordinada": 1781,
    "policía": 1782,
    "hablar": 1783,
    "tarjetas": 1784,
    "crédito": 1785,
    "consigamos": 1786,
    "aceptar": 1787,
    "apoyar": 1788,
    "haga": 1789,
    "roma": 1790,
    "ratificado": 1791,
    "60": 1792,
    "sustitutos": 1793,
    "pollos": 1794,
    "vacunados": 1795,
    "mediterránea": 1796,
    "deberíamos": 1797,
    "materiales": 1798,
    "sustancias": 1799,
    "juguetes": 1800,
    "duda": 1801,
    "alguna": 1802,
    "almendro": 1803,
    "mes": 1804,
    "febrero;": 1805,
    "bello": 1806,
    "siendo": 1807,
    "próximo": 1808,
    "potencias": 1809,
    "según": 1810,
    "hayan": 1811,
    "afrontado": 1812,
    "prueba": 1813,
    "evitar": 1814,
    "piensos": 1815,
    "doyle": 1816,
    "b5-0176/2000": 1817,
    "cohn-bendit": 1818,
    "presos": 1819,
    "políticos": 1820,
    "serbia;": 1821,
    "enraizados": 1822,
    "allí": 1823,
    "electores": 1824,
    "electoras": 1825,
    "fomentarse": 1826,
    "máximo": 1827,
    "precisamente": 1828,
    "estuvimos": 1829,
    "producen": 1830,
    "incidentes": 1831,
    "niveles": 1832,
    "reacción": 1833,
    "14": 1834,
    "austria": 1835,
    "bilateral": 1836,
    "increíblemente": 1837,
    "capaz": 1838,
    "llevan": 1839,
    "misión": 1840,
    "onu": 1841,
    "b5-0616/2000": 1842,
    "ludford": 1843,
    "eldr": 1844,
    "islas": 1845,
    "fidji": 1846,
    "salomón;": 1847,
    "agradecido": 1848,
    "prestado": 1849,
    "contribución": 1850,
    "debate-": 1851,
    "retrospectiva­": 1852,
    "cuarta": 1853,
    "interoperabilidad": 1854,
    "ferroviarios": 1855,
    "práctica": 1856,
    "televisión": 1857,
    "histórico": 1858,
    "partes": 1859,
    "suscrito": 1860,
    "cifra": 1861,
    "35%": 1862,
    "noviembre": 1863,
    "1999": 1864,
    "aprobó": 1865,
    "lectura": 1866,
    "comportamiento": 1867,
    "administrativo": 1868,
    "incorporar": 1869,
    "autor": 1870,
    "obtuvo": 1871,
    "periódico": 1872,
    "haberla": 1873,
    "obtenido": 1874,
    "legítimamente": 1875,
    "documentación": 1876,
    "calificada": 1877,
    "oficialmente": 1878,
    "liikanen": 1879,
    "estimadas": 1880,
    "estimados": 1881,
    "saludar": 1882,
    "básicamente": 1883,
    "subestima": 1884,
    "potencial": 1885,
    "dicha": 1886,
    "agencia;": 1887,
    "votado": 1888,
    "inaceptable": 1889,
    "advertencia:": 1890,
    "umbral": 1891,
    "ampliación": 1892,
    "(en)": 1893,
    "agradecer": 1894,
    "permitido": 1895,
    "haya": 1896,
    "llegado": 1897,
    "totalidad": 1898,
    "9": 1899,
    "(h-0798/99):": 1900,
    "repito:": 1901,
    "trivialización": 1902,
    "peligros": 1903,
    "favorable": 1904,
    "diferencial": 1905,
    "cargas": 1906,
    "operaciones": 1907,
    "transnacionales": 1908,
    "cuánto": 1909,
    "costado": 1910,
    "destrucciones": 1911,
    "importantes": 1912,
    "seguros": 1913,
    "potenciación": 1914,
    "quien": 1915,
    "utilice": 1916,
    "nacional": 1917,
    "yerra": 1918,
    "blanco": 1919,
    "cien": 1920,
    "recuerdo": 1921,
    "citados": 1922,
    "quién": 1923,
    "hará": 1924,
    "declaraciones": 1925,
    "programa": 1926,
    "consiguiendo": 1927,
    "resultados": 1928,
    "suspender": 1929,
    "estimamos": 1930,
    "sucediendo": 1931,
    "fiji": 1932,
    "tendría": 1933,
    "integrante": 1934,
    "educación": 1935,
    "formación": 1936,
    "permanentes": 1937,
    "profesional": 1938,
    "actúe": 1939,
    "políticamente": 1940,
    "encuentre": 1941,
    "escuche": 1942,
    "theato": 1943,
    "decisivo": 1944,
    "tribunal": 1945,
    "justicia": 1946,
    "ce": 1947,
    "toma": 1948,
    "consideración": 1949,
    "saber": 1950,
    "tarde": 1951,
    "ue/áfrica": 1952,
    "acontecimiento": 1953,
    "tenía": 1954,
    "enorme": 1955,
    "significativas": 1956,
    "encaminadas": 1957,
    "marginación": 1958,
    "africanos": 1959,
    "(fr)": 1960,
    "señoras": 1961,
    "útil": 1962,
    "omitido": 1963,
    "referida": 1964,
    "complejos": 1965,
    "reparación": 1966,
    "apelar": 1967,
    "propia": 1968,
    "responsabilidad": 1969,
    "aquellos": 1970,
    "infantil": 1971,
    "pequeño": 1972,
    "denunciaban": 1973,
    "dictadura": 1974,
    "comunista": 1975,
    "lamentar": 1976,
    "interrumpido": 1977,
    "conversaciones": 1978,
    "economista": 1979,
    "favorita": 1980,
    "guru": 1981,
    "jane": 1982,
    "jacobs": 1983,
    "señala": 1984,
    "resulta": 1985,
    "decepcionante": 1986,
    "redondo": 1987,
    "tecnología": 1988,
    "motores": 1989,
    "previsible": 1990,
    "disminuya": 1991,
    "deporte": 1992,
    "nivel": 1993,
    "soñar": 1994,
    "contribuye": 1995,
    "masas": 1996,
    "función": 1997,
    "educativa": 1998,
    "acatamiento": 1999,
    "soviética": 2000,
    "verlo": 2001,
    "definitivamente": 2002,
    "medida": 2003,
    "debamos": 2004,
    "constitucionales": 2005,
    "analice": 2006,
    "aplicado": 2007,
    "elaboración": 2008,
    "dg-medio": 2009,
    "líneas": 2010,
    "exámenes": 2011,
    "periódicos": 2012,
    "reactores": 2013,
    "nucleares": 2014,
    "ordinaria": 2015,
    "diseño": 2016,
    "soviético": 2017,
    "pide": 2018,
    "expresamente": 2019,
    "frente": 2020,
    "eventuales": 2021,
    "calamidades": 2022,
    "aumentaremos": 2023,
    "aportación": 2024,
    "estudio": 2025,
    "contrastar": 2026,
    "ofrezca": 2027,
    "(b5-0575/2000)": 2028,
    "liberales": 2029,
    "democrático": 2030,
    "perú;": 2031,
    "noticias": 2032,
    "principales": 2033,
    "reino": 2034,
    "unido": 2035,
    "encontrar": 2036,
    "abrir": 2037,
    "moderno": 2038,
    "inventando": 2039,
    "dinámica": 2040,
    "geometría": 2041,
    "variable": 2042,
    "respete": 2043,
    "(sv)": 2044,
    "magnífico": 2045,
    "dispuesta": 2046,
    "orientada": 2047,
    "prevención": 2048,
    "conflictos": 2049,
    "desplazadas": 2050,
    "sri": 2051,
    "lanka": 2052,
    "tibet": 2053,
    "ocasión": 2054,
    "65": 2055,
    "aniversario": 2056,
    "nacimiento": 2057,
    "dalai": 2058,
    "lama": 2059,
    "celebrado": 2060,
    "comunidad": 2061,
    "quieren": 2062,
    "única": 2063,
    "puedan": 2064,
    "obtener": 2065,
    "solo": 2066,
    "trámite": 2067,
    "era": 2068,
    "pocos": 2069,
    "dejó": 2070,
    "desacuerdo": 2071,
    "cantidades": 2072,
    "presupuestadas": 2073,
    "pudiera": 2074,
    "retrasar": 2075,
    "ratificación": 2076,
    "lamentablemente": 2077,
    "trataba": 2078,
    "amarga": 2079,
    "acp": 2080,
    "disfruta": 2081,
    "ventajas": 2082,
    "considerables": 2083,
    "protocolo": 2084,
    "azúcar": 2085,
    "campo": 2086,
    "desnuda": 2087,
    "santo": 2088,
    "vestir": 2089,
    "erosión": 2090,
    "continuada": 2091,
    "lácteo": 2092,
    "tendencia": 2093,
    "observamos": 2094,
    "agrario": 2095,
    "aportar": 2096,
    "perciba": 2097,
    "cotidiana": 2098,
    "población": 2099,
    "producido": 2100,
    "llamado": 2101,
    "'reflejo": 2102,
    "euro'": 2103,
    "subraya": 2104,
    "combinación": 2105,
    "larga": 2106,
    "diferentes": 2107,
    "mencionó": 2108,
    "finlandia": 2109,
    "contenido": 2110,
    "consciente": 2111,
    "inconscientemente": 2112,
    "causas": 2113,
    "vandalismo": 2114,
    "reglamentación": 2115,
    "suponer": 2116,
    "freno": 2117,
    "obstáculo": 2118,
    "deseen": 2119,
    "proporcionar": 2120,
    "habitantes": 2121,
    "exigente": 2122,
    "electrónico": 2123,
    "utilizar": 2124,
    "limitaciones": 2125,
    "teléfonos": 2126,
    "móviles": 2127,
    "contraproducente": 2128,
    "relativos": 2129,
    "estructura": 2130,
    "autoridad": 2131,
    "reguladora": 2132,
    "comparto": 2133,
    "acaban": 2134,
    "reunión": 2135,
    "york": 2136,
    "hicieron": 2137,
    "progresos": 2138,
    "demuestra": 2139,
    "valentía": 2140,
    "participar": 2141,
    "preparatorio": 2142,
    "bce": 2143,
    "hincapié": 2144,
    "sinceridad": 2145,
    "enfocar": 2146,
    "contienen": 2147,
    "verdes": 2148,
    "derecho": 2149,
    "asilo": 2150,
    "especificará": 2151,
    "recopilados": 2152,
    "agregarse": 2153,
    "mismos": 2154,
    "existentes": 2155,
    "incluya": 2156,
    "colegio": 2157,
    "actos": 2158,
    "dignos": 2159,
    "ninguno": 2160,
    "pretendo": 2161,
    "negativo": 2162,
    "ministros": 2163,
    "ocasiones": 2164,
    "interlocutores": 2165,
    "exigentes": 2166,
    "negociaciones": 2167,
    "aclararlo": 2168,
    "garantizar": 2169,
    "desastre": 2170,
    "semejante": 2171,
    "volverá": 2172,
    "producirse": 2173,
    "cederschiöld": 2174,
    "seria": 2175,
    "labor": 2176,
    "imperativo": 2177,
    "agentes": 2178,
    "deseosos": 2179,
    "imponer": 2180,
    "personales": 2181,
    "patten": 2182,
    "efectuada": 2183,
    "respaldo": 2184,
    "trabajos": 2185,
    "voluntariado": 2186,
    "extranjero": 2187,
    "intercambios": 2188,
    "escolares": 2189,
    "aprendizaje": 2190,
    "idiomas": 2191,
    "encubrir": 2192,
    "ofrecen": 2193,
    "garantías": 2194,
    "alimenticia": 2195,
    "\"procedencia": 2196,
    "ue\"": 2197,
    "pasaría": 2198,
    "garantía": 2199,
    "contestar": 2200,
    "guste": 2201,
    "desearía": 2202,
    "complementariedad": 2203,
    "desarrollos": 2204,
    "\"port-state": 2205,
    "control\"": 2206,
    "25%": 2207,
    "barcos": 2208,
    "controlado": 2209,
    "speight": 2210,
    "llevado": 2211,
    "profunda": 2212,
    "debido": 2213,
    "antidemocrático": 2214,
    "detenidamente": 2215,
    "concentrarnos": 2216,
    "malgaste": 2217,
    "bélicas": 2218,
    "promover": 2219,
    "alimentaria": 2220,
    "suspensión": 2221,
    "total": 2222,
    "sesiones": 2223,
    "viernes": 2224,
    "individuales": 2225,
    "propias": 2226,
    "leyes": 2227,
    "producción": 2228,
    "chocolate": 2229,
    "asociación": 2230,
    "egipto": 2231,
    "concluidas": 2232,
    "prevista": 2233,
    "firma": 2234,
    "aparece": 2235,
    "retirado": 2236,
    "quedado": 2237,
    "demostrado": 2238,
    "extinción": 2239,
    "adoptadas": 2240,
    "jefes": 2241,
    "departamento": 2242,
    "altos": 2243,
    "asistan": 2244,
    "cursos": 2245,
    "género": 2246,
    "producciones": 2247,
    "interesantes": 2248,
    "susceptibles": 2249,
    "atraer": 2250,
    "numeroso": 2251,
    "público": 2252,
    "firmemente": 2253,
    "expresión": 2254,
    "progreso": 2255,
    "reconciliación": 2256,
    "angola": 2257,
    "ahí": 2258,
    "pregunta:": 2259,
    "cuándo": 2260,
    "vamos": 2261,
    "recibir": 2262,
    "acta": 2263,
    "intervenciones": 2264,
    "orales": 2265,
    "sería": 2266,
    "conveniente": 2267,
    "acelerar": 2268,
    "misiones": 2269,
    "humanitarias": 2270,
    "pacificación": 2271,
    "detendré": 2272,
    "mencionados:": 2273,
    "túnel": 2274,
    "brennero": 2275,
    "etíope": 2276,
    "pasada": 2277,
    "suficientemente": 2278,
    "alerta": 2279,
    "intervenir": 2280,
    "enviando": 2281,
    "hambrienta": 2282,
    "preguntita": 2283,
    "completar": 2284,
    "daul": 2285,
    "lienemann:": 2286,
    "880": 2287,
    "adultos": 2288,
    "analfabetos": 2289,
    "terceras": 2290,
    "niñas": 2291,
    "volveremos": 2292,
    "insistir": 2293,
    "temamos": 2294,
    "vea": 2295,
    "paralizada": 2296,
    "pone": 2297,
    "marcha": 2298,
    "radical": 2299,
    "ofrecer": 2300,
    "despilfarradora": 2301,
    "lamento": 2302,
    "dispongamos": 2303,
    "hacerlo": 2304,
    "realizó": 2305,
    "nominal": 2306,
    "36": 2307,
    "asignar": 2308,
    "adaptación": 2309,
    "tiempos": 2310,
    "obligatoria": 2311,
    "ambos": 2312,
    "miembro": 2313,
    "tomar": 2314,
    "prever": 2315,
    "ayudas": 2316,
    "apropiadas": 2317,
    "querrá": 2318,
    "prontitud": 2319,
    "exhaustividad": 2320,
    "plantearse": 2321,
    "refería": 2322,
    "quinto": 2323,
    "programa-marco": 2324,
    "verificar": 2325,
    "pieza": 2326,
    "clave": 2327,
    "efectuado": 2328,
    "contribuyendo": 2329,
    "repercusión": 2330,
    "ecológica": 2331,
    "tendrá": 2332,
    "estrategia": 2333,
    "mediterráneo": 2334,
    "observación": 2335,
    "formular": 2336,
    "duisenberg": 2337,
    "atribuir": 2338,
    "debilidad": 2339,
    "euro": 2340,
    "dólar": 2341,
    "intervencionismo": 2342,
    "estatal": 2343,
    "pendiente": 2344,
    "oportunos": 2345,
    "aparente": 2346,
    "distanciamiento": 2347,
    "político": 2348,
    "segundo:": 2349,
