{
  "language": "english",
  "word2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "i'm": 4,
    "bored": 5,
    ".": 6,
    "it's": 7,
    "a": 8,
    "small": 9,
    "world": 10,
    "!": 11,
    "family": 12,
    "she": 13,
    "is": 14,
    "my": 15,
    "friend": 16,
    "?": 17,
    "where": 18,
    "are": 19,
    "you": 20,
    "from": 21,
    "hello": 22,
    "age": 23,
    "before": 24,
    "beauty": 25,
    "smile": 26,
    "this": 27,
    "the": 28,
    "right": 29,
    "way": 30,
    "i": 31,
    "don't": 32,
    "know": 33,
    "here": 34,
    "can": 35,
    "have": 36,
    "menu": 37,
    "please": 38,
    "what": 39,
    "time": 40,
    "it": 41,
    "exchange": 42,
    "money": 43,
    "learning": 44,
    "spanish": 45,
    "thursday": 46,
    "grandmother": 47,
    "straight": 48,
    "am": 49,
    "spain": 50,
    "be": 51,
    "careful": 52,
    "all": 53,
    "ears": 54,
    "church": 55,
    "hurry": 56,
    "up": 57,
    "sunday": 58,
    "coffee": 59,
    "break": 60,
    "leg": 61,
    "bread": 62,
    "today": 63,
    "beautiful": 64,
    "good": 65,
    "afternoon": 66,
    "how": 67,
    "long": 68,
    "been": 69,
    "father": 70,
    "yesterday": 71,
    "twenty": 72,
    "years": 73,
    "old": 74,
    "no": 75,
    "they": 76,
    "teachers": 77,
    "what's": 78,
    "your": 79,
    "phone": 80,
    "number": 81,
    "quiet": 82,
    "we": 83,
    "students": 84,
    "could": 85,
    "repeat": 86,
    "that": 87,
    "mexico": 88,
    "east": 89,
    "see": 90,
    "soon": 91,
    "hope": 92,
    "to": 93,
    "again": 94,
    "safe": 95,
    "trip": 96,
    "speak": 97,
    "very": 98,
    "well": 99,
    "for": 100,
    "many": 101,
    "people": 102,
    "need": 103,
    "help": 104,
    "i'd": 105,
    "like": 106,
    "make": 107,
    "reservation": 108,
    "open": 109,
    "on": 110,
    "sundays": 111,
    "nice": 112,
    "meet": 113,
    "friday": 114,
    "thank": 115,
    "better": 116,
    "late": 117,
    "than": 118,
    "never": 119,
    "do": 120,
    "facebook": 121,
    "wifi": 122,
    "password": 123,
    "saturday": 124,
    "call": 125,
    "taxi": 126,
    "ugly": 127,
    "nothing": 128,
    "happened": 129,
    "happy": 130,
    "party": 131,
    "was": 132,
    "fun": 133,
    "understand": 134,
    "knock": 135,
    "wood": 136,
    "bathroom": 137,
    "actions": 138,
    "louder": 139,
    "words": 140,
    "sweet": 141,
    "dreams": 142,
    "seven": 143,
    "bill": 144,
    "food": 145,
    "delicious": 146,
    "english": 147,
    "daughter": 148,
    "thirsty": 149,
    "water": 150,
    "monday": 151,
    "agree": 152,
    "think": 153,
    "rice": 154,
    "let's": 155,
    "something": 156,
    "sad": 157,
    "maybe": 158,
    "promise": 159,
    "believe": 160,
    "worry": 161,
    "after": 162,
    "store": 163,
    "birthday": 164,
    "later": 165,
    "show": 166,
    "me": 167,
    "map": 168,
    "vegetables": 169,
    "goodbye": 170,
    "does": 171,
    "you're": 172,
    "one": 173,
    "o'clock": 174,
    "banana": 175,
    "bless": 176,
    "keep": 177,
    "change": 178,
    "had": 179,
    "great": 180,
    "early": 181,
    "wait": 182,
    "office": 183,
    "that's": 184,
    "interesting": 185,
    "can't": 186,
    "hear": 187,
    "take": 188,
    "photo": 189,
    "of": 190,
    "us": 191,
    "email": 192,
    "ladies": 193,
    "first": 194,
    "allergic": 195,
    "nuts": 196,
    "miss": 197,
    "swear": 198,
    "bank": 199,
    "ten": 200,
    "west": 201,
    "weather": 202,
    "beach": 203,
    "slowly": 204,
    "wine": 205,
    "trust": 206,
    "raining": 207,
    "name": 208,
    "book": 209,
    "table": 210,
    "work": 211,
    "luck": 212,
    "bird": 213,
    "catches": 214,
    "worm": 215,
    "want": 216,
    "uncle": 217,
    "big": 218,
    "tomorrow": 219,
    "two": 220,
    "spell": 221,
    "in": 222,
    "touch": 223,
    "bad": 224,
    "left": 225,
    "practice": 226,
    "makes": 227,
    "perfect": 228,
    "welcome": 229,
    "hungry": 230,
    "piece": 231,
    "cake": 232,
    "go": 233,
    "hospital": 234,
    "tired": 235,
    "write": 236,
    "down": 237,
    "add": 238,
    "social": 239,
    "media": 240,
    "talking": 241,
    "aunt": 242,
    "south": 243,
    "just": 244,
    "kidding": 245,
    "there": 246,
    "beer": 247,
    "everything": 248,
    "will": 249,
    "fine": 250,
    "merry": 251,
    "christmas": 252,
    "school": 253,
    "i've": 254,
    "days": 255,
    "turn": 256,
    "at": 257,
    "corner": 258,
    "north": 259,
    "sister": 260,
    "eight": 261,
    "park": 262,
    "cold": 263,
    "would": 264,
    "lost": 265,
    "care": 266,
    "fruit": 267,
    "excuse": 268,
    "apple": 269,
    "mind": 270,
    "brother": 271,
    "airport": 272,
    "city": 273,
    "love": 274,
    "sorry": 275,
    "close": 276,
    "i'll": 277,
    "back": 278,
    "hotel": 279,
    "new": 280,
    "year": 281,
    "looking": 282,
    "address": 283,
    "hot": 284,
    "police": 285,
    "sun": 286,
    "shining": 287,
    "four": 288,
    "three": 289,
    "difficult": 290,
    "passport": 291,
    "night": 292,
    "much": 293,
    "cost": 294,
    "congratulations": 295,
    "slow": 296,
    "find": 297,
    "whatever": 298,
    "grandfather": 299,
    "house": 300,
    "course": 301,
    "pay": 302,
    "with": 303,
    "card": 304,
    "next": 305,
    "tuesday": 306,
    "recommend": 307,
    "son": 308,
    "home": 309,
    "ahead": 310,
    "nine": 311,
    "now": 312,
    "six": 313,
    "rush": 314,
    "cats": 315,
    "and": 316,
    "dogs": 317,
    "little": 318,
    "far": 319,
    "away": 320,
    "meat": 321,
    "enjoy": 322,
    "stay": 323,
    "doesn't": 324,
    "matter": 325,
    "mean": 326,
    "john": 327,
    "morning": 328,
    "yourself": 329,
    "restaurant": 330,
    "fingers": 331,
    "crossed": 332,
    "easy": 333,
    "yes": 334,
    "tea": 335,
    "buy": 336,
    "wrong": 337,
    "flies": 338,
    "chicken": 339,
    "so": 340,
    "cross": 341,
    "heart": 342,
    "serious": 343,
    "say": 344,
    "wednesday": 345,
    "fish": 346,
    "really": 347,
    "rate": 348,
    "pharmacy": 349,
    "nearby": 350,
    "orange": 351,
    "get": 352,
    "cheap": 353,
    "he": 354,
    "mother": 355,
    "young": 356,
    "five": 357,
    "tell": 358,
    "more": 359,
    "disagree": 360,
    "day": 361,
    "expensive": 362,
    "evening": 363
  },
  "word_count": {
    "<PAD>": 1,
    "<SOS>": 1,
    "<EOS>": 1,
    "<UNK>": 1,
    "i'm": 50,
    "bored": 5,
    ".": 266,
    "it's": 49,
    "a": 52,
    "small": 6,
    "world": 3,
    "!": 254,
    "family": 5,
    "she": 4,
    "is": 77,
    "my": 21,
    "friend": 4,
    "?": 275,
    "where": 22,
    "are": 27,
    "you": 173,
    "from": 15,
    "hello": 5,
    "age": 3,
    "before": 3,
    "beauty": 3,
    "smile": 5,
    "this": 10,
    "the": 93,
    "right": 28,
    "way": 5,
    "i": 219,
    "don't": 36,
    "know": 8,
    "here": 18,
    "can": 64,
    "have": 39,
    "menu": 6,
    "please": 15,
    "what": 36,
    "time": 36,
    "it": 53,
    "exchange": 9,
    "money": 9,
    "learning": 9,
    "spanish": 24,
    "thursday": 4,
    "grandmother": 5,
    "straight": 9,
    "am": 41,
    "spain": 10,
    "be": 20,
    "careful": 5,
    "all": 5,
    "ears": 5,
    "church": 5,
    "hurry": 5,
    "up": 9,
    "sunday": 5,
    "coffee": 10,
    "break": 5,
    "leg": 5,
    "bread": 4,
    "today": 4,
    "beautiful": 8,
    "good": 28,
    "afternoon": 4,
    "how": 38,
    "long": 5,
    "been": 10,
    "father": 5,
    "yesterday": 4,
    "twenty": 6,
    "years": 6,
    "old": 15,
    "no": 9,
    "they": 4,
    "teachers": 4,
    "what's": 19,
    "your": 34,
    "phone": 4,
    "number": 4,
    "quiet": 5,
    "we": 5,
    "students": 5,
    "could": 5,
    "repeat": 10,
    "that": 15,
    "mexico": 5,
    "east": 5,
    "see": 24,
    "soon": 9,
    "hope": 5,
    "to": 52,
    "again": 5,
    "safe": 9,
    "trip": 5,
    "speak": 33,
    "very": 14,
    "well": 9,
    "for": 24,
    "many": 4,
    "people": 4,
    "need": 19,
    "help": 25,
    "i'd": 7,
    "like": 19,
    "make": 10,
    "reservation": 5,
    "open": 10,
    "on": 27,
    "sundays": 5,
    "nice": 15,
    "meet": 5,
    "friday": 4,
    "thank": 14,
    "better": 5,
    "late": 10,
    "than": 10,
    "never": 5,
    "do": 47,
    "facebook": 5,
    "wifi": 5,
    "password": 5,
    "saturday": 4,
    "call": 8,
    "taxi": 3,
    "ugly": 4,
    "nothing": 5,
    "happened": 10,
    "happy": 19,
    "party": 5,
    "was": 14,
    "fun": 5,
    "understand": 10,
    "knock": 4,
    "wood": 4,
    "bathroom": 4,
    "actions": 5,
    "louder": 9,
    "words": 5,
    "sweet": 5,
    "dreams": 5,
    "seven": 5,
    "bill": 6,
    "food": 5,
    "delicious": 5,
    "english": 5,
    "daughter": 4,
    "thirsty": 6,
    "water": 5,
    "monday": 5,
    "agree": 4,
    "think": 14,
    "rice": 4,
    "let's": 13,
    "something": 4,
    "sad": 4,
    "maybe": 3,
    "promise": 5,
    "believe": 3,
    "worry": 5,
    "after": 4,
    "store": 4,
    "birthday": 4,
    "later": 9,
    "show": 5,
    "me": 36,
    "map": 5,
    "vegetables": 5,
    "goodbye": 5,
    "does": 20,
    "you're": 13,
    "one": 9,
    "o'clock": 9,
    "banana": 5,
    "bless": 4,
    "keep": 9,
    "change": 5,
    "had": 3,
    "great": 4,
    "early": 10,
    "wait": 5,
    "office": 5,
    "that's": 12,
    "interesting": 4,
    "can't": 8,
    "hear": 3,
    "take": 13,
    "photo": 3,
    "of": 13,
    "us": 3,
    "email": 5,
    "ladies": 5,
    "first": 5,
    "allergic": 5,
    "nuts": 5,
    "miss": 5,
    "swear": 5,
    "bank": 5,
    "ten": 5,
    "west": 5,
    "weather": 4,
    "beach": 5,
    "slowly": 4,
    "wine": 5,
    "trust": 5,
    "raining": 10,
    "name": 9,
    "book": 5,
    "table": 5,
    "work": 5,
    "luck": 5,
    "bird": 5,
    "catches": 5,
    "worm": 5,
    "want": 16,
    "uncle": 5,
    "big": 5,
    "tomorrow": 9,
    "two": 15,
    "spell": 5,
    "in": 4,
    "touch": 4,
    "bad": 5,
    "left": 10,
    "practice": 3,
    "makes": 3,
    "perfect": 3,
    "welcome": 8,
    "hungry": 6,
    "piece": 5,
    "cake": 5,
    "go": 14,
    "hospital": 8,
    "tired": 5,
    "write": 3,
    "down": 8,
    "add": 3,
    "social": 3,
    "media": 3,
    "talking": 4,
    "aunt": 4,
    "south": 5,
    "just": 8,
    "kidding": 5,
    "there": 11,
    "beer": 5,
    "everything": 10,
    "will": 5,
    "fine": 16,
    "merry": 3,
    "christmas": 3,
    "school": 5,
    "i've": 8,
    "days": 5,
    "turn": 5,
    "at": 10,
    "corner": 5,
    "north": 5,
    "sister": 3,
    "eight": 5,
    "park": 5,
    "cold": 4,
    "would": 4,
    "lost": 9,
    "care": 5,
    "fruit": 4,
    "excuse": 5,
    "apple": 5,
    "mind": 4,
    "brother": 7,
    "airport": 5,
    "city": 5,
    "love": 8,
    "sorry": 5,
    "close": 9,
    "i'll": 5,
    "back": 5,
    "hotel": 5,
    "new": 8,
    "year": 5,
    "looking": 8,
    "address": 5,
    "hot": 2,
    "police": 5,
    "sun": 4,
    "shining": 4,
    "four": 5,
    "three": 3,
    "difficult": 4,
    "passport": 5,
    "night": 5,
    "much": 10,
    "cost": 5,
    "congratulations": 5,
    "slow": 5,
    "find": 10,
    "whatever": 5,
    "grandfather": 5,
    "house": 5,
    "course": 5,
    "pay": 5,
    "with": 5,
    "card": 5,
    "next": 5,
    "tuesday": 5,
    "recommend": 4,
    "son": 5,
    "home": 10,
    "ahead": 5,
    "nine": 4,
    "now": 5,
    "six": 5,
    "rush": 5,
    "cats": 5,
    "and": 5,
    "dogs": 5,
    "little": 5,
    "far": 9,
    "away": 5,
    "meat": 4,
    "enjoy": 5,
    "stay": 5,
    "doesn't": 5,
    "matter": 5,
    "mean": 5,
    "john": 4,
    "morning": 4,
    "yourself": 10,
    "restaurant": 9,
    "fingers": 4,
    "crossed": 4,
    "easy": 4,
    "yes": 4,
    "tea": 5,
    "buy": 3,
    "wrong": 8,
    "flies": 4,
    "chicken": 5,
    "so": 5,
    "cross": 5,
    "heart": 5,
    "serious": 5,
    "say": 3,
    "wednesday": 3,
    "fish": 5,
    "really": 4,
    "rate": 5,
    "pharmacy": 3,
    "nearby": 3,
    "orange": 4,
    "get": 7,
    "cheap": 5,
    "he": 3,
    "mother": 4,
    "young": 5,
    "five": 5,
    "tell": 3,
    "more": 3,
    "disagree": 3,
    "day": 6,
    "expensive": 5,
    "evening": 5
  }
}